<!DOCTYPE html><html><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>Exámen Adwords Search Advertising en español - Nunca es tarde para aprender</title><meta name="description" content="El exámen Adwords Search Fundamentals cubre los conceptos básicos y avanzados, incluidas las prácticas recomendadas para crear, administrar, medir y optimizar las campañas de anuncios de búsqueda en la Red de búsqueda."><meta name="robots" content="index, follow"><link rel="canonical" href="http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html"><link rel="amphtml" href="http://tools.cerebro.agency/blog/amp/examen-adwords-search-advertising-en-espanol.html"><link type="application/atom+xml" rel="alternate" href="http://tools.cerebro.agency/blog/feed.xml"><meta property="og:title" content=" Exámen Adwords Search Advertising en español "><meta property="og:image" content="http://tools.cerebro.agency/blog/media/posts/3/google-search-advertising.jpg"><meta property="og:site_name" content="Nunca es tarde para aprender"><meta property="og:description" content="El exámen Adwords Search Fundamentals cubre los conceptos básicos y avanzados, incluidas las prácticas recomendadas para crear, administrar, medir y optimizar las campañas de anuncios de búsqueda en la Red de búsqueda."><meta name="twitter:card" content="summary_large_image"><meta name="twitter:site" content="@linkvilory"><meta name="twitter:title" content=" Exámen Adwords Search Advertising en español "><meta name="twitter:description" content="El exámen Adwords Search Fundamentals cubre los conceptos básicos y avanzados, incluidas las prácticas recomendadas para crear, administrar, medir y optimizar las campañas de anuncios de búsqueda en la Red de búsqueda."><meta name="twitter:image" content="http://tools.cerebro.agency/blog/media/posts/3/google-search-advertising.jpg"><link rel="stylesheet" href="http://tools.cerebro.agency/blog/assets/css/style.css"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html"},"headline":" Exámen Adwords Search Advertising en español ","datePublished":"2017-03-17T20:04","dateModified":"2017-03-22T19:46","image":{"@type":"ImageObject","url":"http://tools.cerebro.agency/blog/media/posts/3/google-search-advertising.jpg","height":422,"width":750},"description":"El ex&aacute;men Adwords Search Fundamentals&nbsp;cubre los conceptos b&aacute;sicos y avanzados, incluidas las pr&aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&ntilde;as de anuncios de b&uacute;squeda en la Red de b&uacute;squeda.Nota. Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos:Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.Consta de 100 preguntas.&nbsp;","author":{"@type":"Person","name":"Jonathan Viloria Mendoza"},"publisher":{"@type":"Organization","name":"Jonathan Viloria Mendoza"}}</script><script async src="http://tools.cerebro.agency/blog/assets/js/lazysizes.min.js"></script></head><body><div class="container"><header class="js-top"><a class="logo" href="http://tools.cerebro.agency/blog">Nunca es tarde para aprender</a><nav class="navbar js-navbar"><button class="navbar__toggle js-navbar__toggle" aria-expanded="false">Menu</button><ul class="navbar__menu"><li><a href="http://tools.cerebro.agency/blog/" title="Publicidad digital">Publicidad digital</a></li></ul></nav></header><main><article class="post u-wrapper"><header class="hero"><p class="post__meta">By <a href="http://tools.cerebro.agency/blog/authors/jonathan-viloria-mendoza/" rel="author" title="Jonathan Viloria Mendoza">Jonathan Viloria Mendoza</a> Published on <time datetime="2017-03-17T20:04">March 17, 2017</time></p><h1 class="post__title">Exámen Adwords Search Advertising en español</h1></header><figure class="post__featured-image post__image--wide"><img class="lazyload blur-up" src="http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-xs.jpg" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-xs.jpg 300w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-sm.jpg 480w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-md.jpg 768w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-lg.jpg 1024w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-xl.jpg 1360w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-2xl.jpg 1600w ,http://tools.cerebro.agency/blog/media/posts/3/responsive/google-search-advertising-sm2.jpg 375w" data-sizes="auto" data-expand="50" alt=" Exámen Adwords Search Advertising en español "><figcaption>Exámen Adwords Search Advertising en español Exámen Adwords Search Advertising en español</figcaption></figure><div class="post__entry"><p>El ex&aacute;men Adwords Search Fundamentals&nbsp;cubre los conceptos b&aacute;sicos y avanzados, incluidas las pr&aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&ntilde;as de anuncios de b&uacute;squeda en la Red de b&uacute;squeda.<br><br><strong>Nota.</strong> Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos:<br><br>Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.<br>Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.</p><p><strong>Consta de 100 preguntas.</strong>&nbsp;</p><p><strong>1. La estrategia de ofertas autom&aacute;ticas "Maximizar clics" ayuda a que los anunciantes obtengan lo siguiente:</strong><br><strong>A. La mayor cantidad de clics por su presupuesto diario</strong><br>B. La mayor cantidad de impresiones por su presupuesto diario<br>C. La mayor cantidad de impresiones en su rango de posiciones preferido<br>D. La mayor cantidad de conversiones en funci&oacute;n de sus objetivos de conversi&oacute;n<br><br><strong>2. Si desea orientar los anuncios solo a las personas que hablan espa&ntilde;ol, puede:</strong><br>A. Hacer que Google traduzca el anuncio y tas palabras clave al espa&ntilde;ol<br>B. Hacer una referencia a los hablantes de espa&ntilde;ol en el texto del anuncio<br><strong>C. Escribir el anuncio y las palabras clave en espa&ntilde;ol y orientarlos al idioma espa&ntilde;ol</strong><br>D. Escribir el anuncio y las palabras clave en ingl&eacute;s y orientarlos al idioma espa&ntilde;ol<br><br><strong>3. Un cliente nuevo desea promocionar sus tres restaurantes indios, ubicados en diferentes &aacute;reas de Buenos Aires, para que los encuentren las personas que buscan un lugar donde comer. &iquest;C&oacute;mo podr&iacute;a organizar su cuenta?</strong><br>A. Crear una campa&ntilde;a con un grupo de anuncios para todos los lugares donde se encuentran los restaurantes<br><strong>B. Crear una campa&ntilde;a con un grupo de anuncios por cada lugar de un restaurante</strong><br>C. Crear una campa&ntilde;a con un grupo de anuncios por cada elemento del men&uacute;́<br>D. Crear varias campa&ntilde;as con dos grupos de anuncios cada una: comer en el establecimiento y comida para llevar<br><br><strong>4. Desea usar AdWords para promocionar su servicio de cuidado de perros. &iquest;Qu&eacute; tipo de campa&ntilde;a podr&iacute;a crear para llegar a las personas que tienen perros, ya sea que est&eacute;n buscando en Google o navegando en un sitio web de productos para mascotas?</strong><br>A. Campa&ntilde;a de la red de b&uacute;squeda avanzada<br><strong>B. Campa&ntilde;a del tipo "Red de B&uacute;squeda con selecci&oacute;n de Display"</strong><br>C. Campa&ntilde;a de la Red de Display avanzada<br>D. Campa&ntilde;a del tipo "Red de Display con selecci&oacute;n de B&uacute;squeda"<br><br><strong>5. Usted administra las campa&ntilde;as de un fabricante de cochecitos para beb&eacute;s que vende sus productos en l&iacute;nea y a trav&eacute;s de grandes comerciantes minoristas. Para calcular el total de ingresos de estas campa&ntilde;as, usted deber&iacute;a:</strong><br>A. Estimar los ingresos seg&uacute;n las ventas en la tienda, excluir los m&aacute;rgenes brutos y restar los costos de AdWords<br>B. Estimar los ingresos seg&uacute;n el valor de un clic, excluir los m&aacute;rgenes brutos y restar los costos de AdWords<br>C. Estimar los ingresos seg&uacute;n el valor de un cliente de AdWords, excluir los m&aacute;rgenes brutos y restar los costos de AdWords<br><strong>D. Estimar los ingresos seg&uacute;n las ventas en l&iacute;nea, excluir los m&aacute;rgenes brutos y restar los costos de AdWords</strong><br><br><strong>6. Los datos de informes de t&eacute;rminos de b&uacute;squeda muestran que las personas que hicieron clic en anuncios que promocionan sus cristales para anteojos recetados buscaban t&eacute;rminos como "copas de cristal" y "vasos de cristal". &iquest;Qué palabras clave negativas podr&iacute;a agregar para evitar que sus anuncios aparezcan en b&uacute;squedas como esas?</strong><br>A. recetados y cristales<br>B. cristales y copas<br><strong>C. vasos y copas</strong><br>D. cristales y vasos<br><br><strong>7. Usted usa ofertas por ubicaci&oacute;n orientada en la p&aacute;gina de b&uacute;squeda. Sabe que esta estrategia es eficaz porque ve el anuncio en las siguientes ubicaciones:</strong><br>A. En la segunda p&aacute;gina de los resultados de la b&uacute;squeda de Google o en las segundas posiciones<br>B. Mezclado varias veces con los resultados de la b&uacute;squeda org&aacute;nica<br>C. Al final de cada p&aacute;gina de resultados de la b&uacute;squeda<br><strong>D. En la primera p&aacute;gina de los resultados de la b&uacute;squeda de Google o en las posiciones m&aacute;s altas</strong><br><br><strong>8. Los due&ntilde;os de una cafeter&iacute;a desean publicar una promoci&oacute;n de "caf&eacute;́ expreso de la tarde" para aumentar las ventas durante los d&iacute;as de semana. &iquest;Qu&eacute; funci&oacute;n de AdWords seria m&aacute;s eficaz para evitar que los anuncios de la red de b&uacute;squeda aparezcan de noche o los fines de semana?</strong><br>A. Ubicaciones gestionadas<br>B. Ofertas autom&aacute;ticas<br>C. Planificador de palabras clave<br><strong>D. Programaci&oacute;n de anuncios personalizada</strong><br><br><strong>10. Un anuncio de texto exitoso de AdWords:</strong><br>A. Habla sobre la reputaci&oacute;n del anunciante.<br>B. Tiene un t&iacute;tulo de m&aacute;s de un rengl&oacute;n y dos p&aacute;rrafos de texto, como m&iacute;nimo.<br>C. Menciona al menos cuatro argumentos de venta clave.<br><strong>D. Une el llamado a la acci&oacute;n con la p&aacute;gina de destino.</strong><br><br><strong>11. &iquest;Qu&eacute; se recomienda para escribir un anuncio de texto eficaz?</strong><br>A. Escribir todo el titulo con may&uacute;sculas<br>B. Asegurarse de que el t&iacute;tulo se ajusta a dos l&iacute;neas<br><strong>C. Escribir en may&uacute;scula la primera letra de cada palabra del t&iacute;tulo</strong><br>D. Escribir el titulo con signos de exclamaci&oacute;n<br><br><strong>12. Usted tiene un presupuesto de USD 75 por d&iacute;a para la campa&ntilde;a en la red de b&uacute;squeda de su cliente y le gustar&iacute;a establecer una oferta de costo por clic m&aacute;ximo (CPC m&aacute;x.) de USD 1. &iquest;C&oacute;mo puede comprobar que este es el importe de oferta correcto para obtener la mayor cantidad de clics?</strong><br>A. Aumentar su CPC m&aacute;x. a USD 3 para abarcar las posibles ofertas competitivas<br>B. Probar varios importes de CPC para determinar el promedio<br><strong>C. Usar simuladores de ofertas para ver estimaciones de CPC</strong><br>D. Ingresar ofertas en distintos grupos de anuncios para determinar el promedio<br><br><strong>13. Un cliente le pregunta por qu&eacute; deber&iacute;a evaluar la cantidad de clics realizados en sus anuncios de b&uacute;squeda, en relaci&oacute;n con la cantidad de impresiones recibidas. &iquest;Qu&eacute; le responder&iacute;a?</strong><br><strong>A. Le dir&iacute;a que le permitir&aacute; comprender mejor si los clientes potenciales consideran que sus anuncios son atractivos.</strong><br>B. Le dir&iacute;a que le permitir&aacute; obtener una idea de la cantidad de personas que se convirtieron en clientes tras ver sus anuncios.<br>C. Le dir&iacute;a que le permitir&aacute; comprender mejor lo que sucede una vez que un cliente potencial hace clic en su anuncio.<br>D. Le dir&iacute;a que le permitir&aacute; obtener una idea de la cantidad de personas que hicieron doble clic en sus anuncios.<br><br><strong>14. Seg&uacute;n los datos de Google, despu&eacute;s de ver un anuncio en su Smartphone, m&aacute;s de la mitad de las personas:</strong><br>A. Visita una tienda y compra el producto.<br><strong>B. Visita el sitio web de la empresa y compra el producto.</strong><br>C. Realiza una b&uacute;squeda m&oacute;vil.<br>D. Env&iacute;a un mensaje de texto.<br><br><strong>15. &iquest;Cu&aacute;l de estas afirmaciones es verdadera?</strong><br>A. Las extensiones de lugar aparecen cuando un anunciante orienta anuncios a un lugar geogr&aacute;fico.<br>B. La orientaci&oacute;n geogr&aacute;fica determina qu&eacute; direcciones de empresas aparecen en una extensi&oacute;n.<br><strong>C. Las extensiones de lugar aparecen cuando alguien que est&aacute; f&iacute;sicamente cerca de la tienda busca t&eacute;rminos relevantes.</strong><br>D. La orientaci&oacute;n geogr&aacute;fica habilita las extensiones de lugar.<br><br><strong>16. Su cliente vende insumos de jardiner&iacute;a en l&iacute;nea. Usted sugiere que use v&iacute;nculos a sitios porque le permiten:</strong><br>A. Usarlos con campa&ntilde;as de Shopping<br><strong>B. Dirigir a las personas a p&aacute;ginas secundarias del sitio sobre guantes, herramientas y fertilizante</strong><br>C. Llevar personas al sitio desde blogs de jardiner&iacute;a<br>D. Dirigir a las personas a blogs de jardiner&iacute;a<br><br><strong>17. Sara administra dos cuentas de AdWords para un cliente. &iquest;Qu&eacute; herramienta deber&iacute;a usar para buscar y reemplazar un grupo de palabras clave en varios grupos de anuncios?</strong><br>A. API de AdWords<br><strong>B. AdWords Editor</strong><br>C. Planificador de palabras clave<br>D. Simulador de ofertas<br><br><strong>18. Seg&uacute;n los datos de Tendencias de Google de 2015, &iquest;qué termino es m&aacute;s probable que escriban en un motor de b&uacute;squeda los consumidores que usan celulares?</strong><br><strong>A. Tiendas de calzado en las cercan&iacute;as</strong><br>B. Rebajas de tiendas de calzado<br>C. Direcciones de tiendas de calzado<br>D. Buenas tiendas de calzado<br><br><strong>19. Todos estos son beneficios que pueden esperarse de los anuncios de ficha de producto, excepto lo siguiente:</strong><br>A. M&aacute;s tr&aacute;fico y clientes potenciales<br><strong>B. Facilidad de orientaci&oacute;n sin necesidad de palabras clave</strong><br>C. Fichas gratuitas<br>D. Clientes potenciales m&aacute;s id&oacute;neos<br><br><strong>20. En la actualidad, se encuentra trabajando en la estrategia de oferta para una campa&ntilde;a en la red de b&uacute;squeda. Si el costo por conversi&oacute;n para dispositivos m&oacute;viles es inferior al costo por conversi&oacute;n para computadoras de escritorio, &iquest;de qu&eacute; forma podr&iacute;a optimizar la estrategia de oferta para aumentar la cantidad de conversiones?</strong><br>A. Podr&iacute;a disminuir el ajuste de la&nbsp;oferta para dispositivos m&oacute;viles de la&nbsp;campa&ntilde;a.<br><strong>B. Podr&iacute;a aumentar el ajuste de la&nbsp;oferta para dispositivos m&oacute;viles de la&nbsp;campa&ntilde;a.</strong><br>C. Podr&iacute;a aumentar la&nbsp;cantidad de anuncios de texto optimizados para dispositivos m&oacute;viles.<br>D. Podr&iacute;a disminuir la&nbsp;cantidad de anuncios de texto optimizados para dispositivos m&oacute;viles.<br><br><strong>21. La mayor&iacute;a de los consumidores quiere anuncios personalizados en funci&oacute;n de:</strong><br><strong>A. Su ciudad, c&oacute;digo postal o alrededores inmediatos</strong><br>B. Su Pals o nacionalidad<br>C. Sus intereses y pasatiempos<br>D. Su grupo de edad<br><br><strong>22. Usted es el administrador de la cuenta de un cliente que desea aumentar las reservas en su hotel boutique. Hasta ahora, administr&oacute; manualmente las ofertas de sus campa&ntilde;as y est&aacute; buscando una manera de ahorrar tiempo y optimizarlas. &iquest;C&oacute;mo puede lograr esto de manera m&aacute;s eficaz?</strong><br>A. Crear dos campa&ntilde;as separadas que incluyan una mezcla de palabras clave de la marca y palabras clave bien orientadas, y aplicar la oferta de maximizar clics a cada campa&ntilde;a<br>B. Continuar ajustando manualmente las ofertas para enfocarse en generar clics para el sitio, a fin de obtener m&aacute;s conversiones<br><strong>C. Aplicar una oferta de costo por adquisici&oacute;n (CPA) objetivo para obtener m&aacute;s conversiones con el CPA deseado</strong><br>D. Crear una campa&ntilde;a y aplicar la oferta de ubicaci&oacute;n orientada en la p&aacute;gina de b&uacute;squeda para generar visibilidad y reservas<br><br><strong>23. Las campa&ntilde;as de participaci&oacute;n en la aplicaci&oacute;n para dispositivos m&oacute;viles se pueden usar para lo siguiente:</strong><br>A. Aumentar las conversiones de llamadas en la tienda<br><strong>B. Volver a interactuar con personas que descargaron una aplicaci&oacute;n</strong><br>C. Animar a las personas a descargar una aplicaci&oacute;n nueva<br>D. Invitar a las personas a calificar la aplicaciones en la tienda de aplicaciones<br><br><strong>24. Despu&eacute;s de buscar calzado, Juan hace clic en un anuncio que promociona una liquidaci&oacute;n de zapatillas y que tiene varias ventanas emergentes (pop-ups). &iquest;Qué deber&iacute;a hacer el anunciante para mejorar la experiencia de Sean?</strong><br><strong>A. Quitar las ventanas emergentes (pop-ups)</strong><br>B. Asegurarse de que las ventanas emergentes (pop-ups) se relacionen con la b&uacute;squeda<br>C. Asegurarse de que las ventanas emergentes (pop-ups) llamen la atenci&oacute;n de Juan<br>D. Dejar solo una ventana emergente (pop-up) y quitar el resto<br><br><strong>25. Seg&uacute;n los requisitos editoriales y profesionales de AdWords, &iquest;qu&eacute; t&iacute;tulo tiene m&aacute;s probabilidades de generar clics?</strong><br><strong>A. "Camisetas Personalizadas. Haz Clic Aqu&iacute;"</strong><br>B. "Dise&ntilde;a tu propia camiseta&bull;<br>C. "Envi&oacute; gratuito de CaMiSetAs PeRsOnALiZaDaS&rdquo;<br>D. "&iexcl;Vendemos camisetas personalizadas!"<br><br><strong>26. Verdadero o falso: Agregar una extensi&oacute;n a un anuncio de texto mejora el Nivel de calidad de un anunciante.</strong><br>VERDADERO<br><strong>FALSO</strong><br><br><strong>27. &iquest;Cu&aacute;l de las siguientes opciones es recomendable para la creaci&oacute;n de un anuncio preferido para dispositivos m&oacute;viles?</strong><br>A. Poner la informaci&oacute;n m&aacute;s importante en la segunda l&iacute;nea del texto del anuncio<br>B. Usar el mismo formato y contenido que usar&iacute;a en un anuncio para laptops<br><strong>C. Usar una p&aacute;gina de destino optimizada para dispositivos m&oacute;viles</strong><br>D. Integrar anuncios de video en formato Flash para dispositivos m&oacute;viles<br><br><strong>28. Un anunciante habilita la oferta de costo por adquisici&oacute;n (CPA) objetivo y nota que las conversiones disminuyen. &iquest;Cu&aacute;l podr&iacute;a ser la causa de esto?</strong><br>A. La oferta de CPA objetivo es superior a la recomendada.<br><strong>B. La oferta de CPA objetivo es inferior a la recomendada.</strong><br>C. La oferta de costo por clic (CPC) fue menor que el importe recomendado.<br>D. El fragmento de c&oacute;digo de seguimiento de conversiones no se agreg&oacute; al sitio.<br><br><strong>29. Un anunciante que trabaja para una gran empresa desea hacer cambios frecuentes y espec&iacute;ficos en las ofertas seg&uacute;n criterios para m&aacute;s de 100,000 palabras clave. &iquest;Cu&aacute;l seria la herramienta m&aacute;s eficaz para ese anunciante?</strong><br>A. Ofertas de costo por clic (CPC) autom&aacute;ticas<br>B. AdWords Editor<br><strong>C. Interfaz de programaci&oacute;n de aplicaciones (API) de AdWords</strong><br>D. Administrador de cuentas de AdWords<br><br><strong>30. Los anuncios din&aacute;micos de b&uacute;squeda serian m&aacute;s &uacute;tiles en los siguientes casos:</strong><br>A. Para campa&ntilde;as que necesitan reducir la&nbsp;exposici&oacute;n en palabras clave competitivas.<br><strong>B. Para un vendedor minorista de ropa internacional y en l&iacute;nea que cambia su inventario cada temporada.</strong><br>C. Para mover la posici&oacute;n de un anuncio de forma din&aacute;mica seg&uacute;n donde se dirija la mirada de la persona .<br>D. Para un restaurante local con un men&uacute;́ que cambia de forma din&aacute;mica y ofrece platos nuevos y frescos cada d&iacute;a.<br><br><strong>31. Usted tiene una tienda de art&iacute;culos para mascotas con varias p&aacute;ginas de categor&iacute;as en el sitio web y configur&oacute; una plantilla de seguimiento para poder administrar la informaci&oacute;n de seguimiento y re direccionamiento. La URL final para la palabra clave "golosinas para perros" podr&iacute;a ser:</strong><br><strong>A. http://www.3rdpartytracker.com/rd?keyword=751123&amp;ad:{creative)&amp;url=http%3A%2F %2Fwww.example.com%2Fgolosinas%3Fpara%3perros</strong><br>B. http://www.2ndpartytracker.com/keyword=751123&amp;ad={creative)golosinasparaperros<br>C. http://www.URLdedestinodeseguimientofacildegolosinasparaperros.com<br>D. www.trackingkeyworddestinationURL=12345678987654321 %golosinasparaperrosredireccionar<br><br><strong>32. Si quiere priorizar las descargas de su aplicaci&oacute;n para dispositivos m&oacute;viles en lugar de las visitas al sitio para dispositivos m&oacute;viles, deber&iacute;a:</strong><br>A. Incluir la palabra "instalar" en el texto del anuncio<br>B. Agregar una extensi&oacute;n de llamada<br><strong>C. Publicar un anuncio de instalaci&oacute;n de aplicaci&oacute;n</strong><br>D. Agregar una extensi&oacute;n de v&iacute;nculos a sitios<br><br><strong>33. Augusto quiere escribir un buen anuncio de texto que capture la atenci&oacute;n de las personas cuando realicen b&uacute;squedas en Google. &iquest;Qu&eacute; debe hacer para generar la m&aacute;xima cantidad de clics?</strong><br>A. Incluir la direcci&oacute;n de su empresa en el texto del anuncio<br><strong>B. Incluir sus palabras clave en el texto del anuncio</strong><br>C. Incluir caracteres especiales en el titulo del anuncio<br>D. Escribir todo el t&iacute;tulo del anuncio en may&uacute;sculas<br><br><strong>34. Un usuario busca "computadoras laptop" y hace clic en un anuncio. &iquest;Qué p&aacute;gina de destino seria m&aacute;s relevante?</strong><br>A. Una p&aacute;gina que muestra una Tablet<br>B. Una p&aacute;gina que muestra laptops<br>C. La p&aacute;gina de inicio de una tienda de computadoras<br><strong>D. Una p&aacute;gina que muestra laptops y computadoras de escritorio</strong><br><br><strong>35. Mar&iacute;a administra varias cuentas de AdWords para una cadena de tiendas de abarrotes y usa el seguimiento de conversiones. &iquest;Qu&eacute; podr&iacute;a facilitar sus tareas diarias en AdWords?</strong><br>A. Usar varios fragmentos de c&oacute;digo de conversi&oacute;n con seguimiento de conversiones de cuentas individuales<br>B. Combinar las cuentas para optimizar la generaci&oacute;n de informes<br>C. Usar un fragmento de c&oacute;digo de conversi&oacute;n con seguimiento de conversiones de varias cuentas<br><strong>D. Configurar normas de conversiones autom&aacute;ticas para ambas cuentas</strong><br><br><strong>36. Agregar un modificador "+" antes de cada palabra en una palabra clave de concordancia amplia permite:</strong><br>A. Indicar que esta palabra clave deber&iacute;a insertarse de forma din&aacute;mica en el texto del anuncio<br>B. Anular una palabra clave negativa con una positiva<br><strong>C. Especificar que se prioricen determinadas palabras y sus variantes cercanas</strong><br>D. Especificar que la b&uacute;squeda de un usuario debe incluir ciertas palabras o sus variantes cercanas<br><br><strong>37. Si actualmente usa anuncios gr&aacute;ficos, de texto o de video, pero tambi&eacute;n desea controlar de forma m&aacute;s especifica la inversi&oacute;n en anuncios que aparecen cuando alguien busca en Google, &iquest;qu&eacute; tipo de campa&ntilde;a adicional deber&iacute;a elegir?</strong><br><strong>A. Campa&ntilde;a del tipo "Solo en la Red de b&uacute;squeda"</strong><br>B. Campa&ntilde;a de la Red de Display avanzada<br>C. Campa&ntilde;a del tipo "Red de B&uacute;squeda con selecci&oacute;n de Display"<br>D. Campa&ntilde;a del tipo "Solo en la Red de Display"<br><br><strong>38. Su oferta promedio es de USD 10 y habilitó las ofertas de costo por clic avanzado (ECPC). Suponiendo que no configur&oacute; ning&uacute;n ajuste de la oferta, &iquest;a qu&eacute; importe puede aumentar su oferta el ECPC cuando AdWords ve una subasta que es m&aacute;s probable de generar una venta?</strong><br>A. USD 12<br>B. USD 14<br>C. USD 11<br><strong>D. USD 13</strong><br><br><strong>39. &iquest;C&oacute;mo podr&iacute;a explicar la importancia de las impresiones de anuncios a una clienta que est&aacute; preocupada porque su campa&ntilde;a en la red de b&uacute;squeda genera impresiones, pero no clics?</strong><br><strong>A. Las impresiones pueden darle una idea de la frecuencia con la que se muestra su anuncio a clientes potenciales.</strong><br>B. Las impresiones pueden ayudarla a calcular con qué frecuencia alguien hizo clic en el anuncio y eso desembocó en una conversi&oacute;n.<br>C. Las impresiones pueden ayudarla a evaluar qué tan atractivo es su anuncio para clientes potenciales.<br>D. Las impresiones pueden darle una idea de la frecuencia con la que alguien hizo clic en el anuncio.<br><br><strong>40. &iquest;Qu&eacute; m&eacute;trica de conversi&oacute;n puede darle m&aacute;s estad&iacute;sticas sobre c&oacute;mo sus anuncios generan conversiones en celulares, computadoras y tabletas?</strong><br><strong>A. Conversiones en varios dispositivos</strong><br>B. Conversiones en varios sistemas operativos<br>C. Conversiones por clic<br>D. Conversiones en varias impresiones<br><br><strong>41. Jos&eacute; tiene un presupuesto limitado de AdWords y sus anuncios no se muestran con la frecuencia que desea. &iquest;C&oacute;mo podr&iacute;a mejorar los resultados sin invertir m&aacute;s dinero en las campa&ntilde;as limitadas por el presupuesto?</strong><br>A. Aumentar las ofertas levemente<br>B. Reemplazar las tres palabras clave m&aacute;s costosas por otras de menor precio<br><strong>C. Elegir publicaci&oacute;n acelerada en lugar de est&aacute;ndar</strong><br>D. Disminuir las ofertas levemente<br><br><strong>42. &iquest;Qu&eacute; configuraci&oacute;n de rotaci&oacute;n de anuncios muestra todos los anuncios de un grupo, incluso&nbsp;aquellos con un porcentaje de conversiones o una tasa de clics m&aacute;s bajos?</strong><br>A. Optimizar los anuncios para obtener conversiones<br><strong>B. Rotar de manera uniforme</strong><br>C. Optimizar los anuncios para obtener clics<br>D. Rotar de manera aleatoria<br><br><strong>43. &iquest;Qué se recomienda para escribir un anuncio de texto eficaz?</strong><br>A. Hablar de usted y su empresa<br>B. Hacer que el texto sea diferente del contenido de la p&aacute;gina de destino<br><strong>C. Escribir varios anuncios y ver cu&aacute;l tiene el mejor rendimiento</strong><br>D. Usar un verbo en voz pasiva en el t&iacute;tulo<br><br><strong>44. Los ejecutivos de una peque&ntilde;a empresa de comercio electr&oacute;nico analizan las m&eacute;tricas de rendimiento de AdWords. Si el presupuesto es ilimitado mientras el retorno de la inversi&oacute;n (ROI) sea positivo, &iquest;qué recomendaci&oacute;n posiciona mejor a la compa&ntilde;&iacute;a para obtener el m&aacute;ximo de ingresos?</strong><br>A. Disminuir el costo por adquisici&oacute;n (CPA) objetivo de las campañas de USD 15 a USD 10 para generar un aumento del ingreso por cliente.<br>B. La inversi&oacute;n en anuncios deber&iacute;a ser siempre el 7% de los ingresos, lo que se deber&iacute;a usar como el ROi objetivo.<br>C. Las campa&ntilde;as de correo electr&oacute;nico de la compa&ntilde;&iacute;a son las m&aacute;s rentables, con un costo por adquisici&oacute;n de USD 15, as&iacute;́ que deber&iacute;an usar esto como comparativa cuando establezcan las ofertas de costo por adquisici&oacute;n (CPA) objetivo.<br><strong>D. Determinar si las campa&ntilde;as son rentables y despu&eacute;s probar diferentes aumentos de la oferta de costo por adquisici&oacute;n (CPA) objetivo para ver cu&aacute;l maximiza el total de ingresos.</strong><br><br><strong>45. Si elige un costo por adquisici&oacute;n (CPA) objetivo de USD 15, &iquest;a qu&eacute; importe en promedio ajustar&aacute; AdWords autom&aacute;ticamente las ofertas para tratar de obtener la mayor cantidad posible de conversiones?</strong><br>A. USD 18<br>B. USD 45<br><strong>C. USD 15</strong><br>D. USD 30<br><br><strong>46. &iquest;Qu&eacute; opci&oacute;n puede usar para captar posibles oportunidades de negocio hacia el final del d&iacute;a, incluso&nbsp;con un presupuesto limitado?</strong><br><strong>A. automatizaci&oacute;n de anuncios</strong><br>B. limitaci&oacute;n de la oferta<br>C. asignaci&oacute;n de anuncios<br>D. publicaci&oacute;n de anuncios<br><br><strong>47. Sara vende jeans de dise&ntilde;ador y tiene una aplicaci&oacute;n para dispositivos m&oacute;viles que ayuda a las mujeres a determinar qu&eacute; estilo de pierna luce mejor en su tipo de cuerpo. &iquest;Qu&eacute; podr&iacute;a hacer para atraer a m&aacute;s clientes potenciales?</strong><br>A. Agregar una extensi&oacute;n solo de llamada al anuncio<br>B. Usar el tipo de campa&ntilde;a "Anuncios en dispositivos m&oacute;viles"<br><strong>C. Agregar una extensi&oacute;n de aplicaci&oacute;n para dispositivos m&oacute;viles al anuncio</strong><br>D. Incluir un vinculo a su sitio web m&oacute;vil en el anuncio<br><br><strong>48. Para optimizar la campa&ntilde;a de un cliente y sacar el mejor provecho de su publicidad para m&oacute;viles, usted puede:</strong><br>A. Editar el texto del anuncio de la campa&ntilde;a e incluir informaci&oacute;n para los clientes sobre c&oacute;mo pueden comprar los productos desde sus computadora<br>B. Usar la estrategia de oferta flexible de maximizar clics para aumentar la cantidad de clics que reciben los anuncios por parte de usuarios que los ven en dispositivos m&oacute;viles<br><strong>C. Establecer un ajuste de la oferta para dispositivos m&oacute;viles en la campa&ntilde;a seg&uacute;n las estad&iacute;sticas de la conversi&oacute;n estimada en varios dispositivos y los datos estimados totales de conversi&oacute;n</strong><br>D. Establecer ventanas de conversi&oacute;n m&aacute;s cortas para captar usuarios que generan una conversi&oacute;n despu&eacute;s de investigar en varios dispositivos<br><br><strong>49. AdWords Editor permite que los usuarios hagan todo lo siguiente, excepto:</strong><br>A. Continuar trabajando sin conexi&oacute;n<br><strong>B. Editar varias cuentas en l&iacute;nea simult&aacute;neamente</strong><br>C. Importar y exportar archivos<br>D. Ver estad&iacute;sticas de todas las campa&ntilde;as<br><br><strong>50. &iquest;Cu&aacute;l de las siguientes herramientas le permite cambiar palabras clave, campa&ntilde;as, anuncios, grupos de anuncios y grupos de productos?</strong><br><strong>A. Modificaciones masivas</strong><br>B. Herramienta de revisi&oacute;n<br>C. Editor de campa&ntilde;as<br>D. Editor de categor&iacute;as<br><br><strong>51. Un anunciante que vende monitores de computadora escribe un nuevo texto de anuncio para un grupo de anuncios existente. &iquest;Cu&aacute;l cumple con los requisitos editoriales y profesionales de AdWords?</strong><br>A. Envi&oacute; **gratuito** de LCD<br>B. COMPRE LCD econ&oacute;micos<br>C. Monitores baratos, baratos, baratos<br><strong>D. Descuento del 20% al 70% en monitores LCD</strong><br><br><strong>52. Seg&uacute;n los datos de Google, entre los consumidores que realizan una b&uacute;squeda local en su Smartphone, &iquest;cu&aacute;ntos visitan una tienda en el plazo de un d&iacute;a?</strong><br>A. Cerca del 20%<br><strong>B. Cerca del 50%</strong><br>C. Cerca del 10%<br>D. Casi todos los que est&aacute;n listos para comprar<br><br><strong>53. Para diferenciar los anuncios de los que publican los competidores, los anunciantes deber&iacute;an:</strong><br>A. Incluir caracteres especiales, como asteriscos o hashtags<br>B. Usar puntos de exclamaci&oacute;n y palabras en may&uacute;sculas<br>C. Mencionar las ofertas y los precios de los competidores<br><strong>D. Incluir precios y promociones</strong><br><br><strong>54. Pedro vende cinco sabores de palomitas de ma&iacute;z gurm&eacute;́. &iquest;Por qu&eacute; agrupa anuncios para el sabor que m&aacute;s vende, "coco dulce picante", con palabras clave como "bocadillos de coco" en un solo grupo de anuncios?</strong><br>A. Para asegurarse de que "coco dulce picante" siga siendo el m&aacute;s vendido<br>B. Porque es m&aacute;s eficaz tener solo un grupo de anuncios<br>C. Para mostrar anuncios que promocionan todos los sabores a las personas que busquen "palomitas de ma&iacute;z gurm&eacute;́"<br><strong>D. Para mostrar anuncios que promocionan "coco dulce picante" a las personas que busquen ese sabor</strong><br><br><strong>55. Un anunciante que se orienta solo a Chile determina que recibi&oacute; clics de Argentina. &iquest;Por qu&eacute; podr&iacute;a pasar esto?</strong><br>A. Personas de Chile visitan Argentina y buscan en Google informaci&oacute;n sobre Argentina<br>B. Personas ubicadas en Chile usan palabras relacionadas con Argentina como "hoteles en Argentina"<br>C. Personas de Argentina buscan en Google informaci&oacute;n sobre Suiza<br><strong>D. Personas ubicadas en Argentina buscan palabras relacionadas con Chile, como "hoteles en Chile"</strong><br><br><strong>56. Usted administra las campa&ntilde;as de un cliente que tiene una empresa de excursiones vin&iacute;colas en Mendoza. Los anuncios dejaron de aparecer en Google. Si el presupuesto es limitado, &iquest;qu&eacute; podr&iacute;a servir para asegurarse de que se muestren los anuncios?</strong><br><strong>A. Mejorar la calidad de las palabras clave de las campañas para asegurarse de que sean relevantes para el texto de los anuncios y para las p&aacute;ginas de destino</strong><br>B. Usar la oferta de porcentaje de ranking superior objetivo<br>C. Aumentar la oferta de costo por adquisici&oacute;n (CPA) objetivo<br>D. Usar la publicaci&oacute;n acelerada para mostrar los anuncios durante todo el d&iacute;a y asegurarse de que no se invierta todo el presupuesto en la ma&ntilde;ana<br><br><strong>58. Para obtener una idea de si deber&iacute;a seguir publicando una campa&ntilde;a de la red de b&uacute;squeda en sitios asociados de b&uacute;squeda, puede:</strong><br>A. Segmentar los datos de la campa&ntilde;a seg&uacute;n la red y evaluar su rendimiento en sitios asociados de b&uacute;squeda<br>B. Usar el Planificador de palabras clave para evaluar c&oacute;mo podr&iacute;a tener un mejor rendimiento la campa&ntilde;a en sitios asociados de b&uacute;squeda<br>C. Evaluar el rendimiento de la campa&ntilde;a en sitios asociados de b&uacute;squeda y compararlo con los sitios asociados de la Red de Display<br><strong>D. Revisar el informe de sitios m&aacute;s cambiantes para ver si la campa&ntilde;a obtiene m&aacute;s clics en sitios asociados de b&uacute;squeda</strong><br><br><strong>59. &iquest;Qu&eacute; se recomienda para optimizar una p&aacute;gina de destino para AdWords?</strong><br><strong>A. Contenido f&aacute;cil de navegar</strong><br>B. T&iacute;tulos sobresalientes en fuentes de varios estilos y tama&ntilde;os<br>C. El mismo lenguaje de programaci&oacute;n en todo el sitio<br>D. Varios v&iacute;nculos a sitios web relacionados<br><br><strong>60. Si el presupuesto diario de su campa&ntilde;a es de USD 20, &iquest;cu&aacute;nto dinero puede destinar a la publicaci&oacute;n de sus anuncios en d&iacute;as determinados, en funci&oacute;n de las fluctuaciones del tr&aacute;fico?</strong><br><strong>A. Hasta USD 24</strong><br>B. Hasta USD 30<br>C. Hasta USD 21<br>D. Hasta USD 20<br><br><strong>61. Verdadero o falso: Si desea llegar a la mayor cantidad posible de personas, debe usar palabras clave de concordancia exacta o de frase.</strong><br><strong>Falso</strong><br>Verdadero<br><br><strong>62. Se pueden analizar los datos de porcentajes de impresiones de concordancia exacta para obtener una idea de lo siguiente:</strong><br>A. La cantidad de veces que sus anuncios se mostraron en la red de b&uacute;squeda<br>B. El porcentaje de impresiones aptas que recibi&oacute;́ en b&uacute;squedas que coincidieron de manera exacta con el contenido de la p&aacute;gina de destino<br><strong>C. El porcentaje de impresiones aptas que recibi&oacute;́ en b&uacute;squedas que coincidieron de manera exacta con sus palabras clave</strong><br>D. La cantidad de impresiones aptas que recibieron las palabras clave de concordancia amplia<br><br><strong>63. Las ventas en l&iacute;nea de joyas de segunda mano de Roxana est&aacute;n disminuyendo a pesar de que publica un anuncio de texto muy bueno. &iquest;Qué m&aacute;s podr&iacute;a hacer para impulsar las ventas?</strong><br><strong>A. Aumentar la oferta de costo por clic m&aacute;ximo (CPC m&aacute;x.)</strong><br>B. Usar el formato de anuncio de ficha de producto<br>C. Agregar una extensi&oacute;n de lugar al anuncio<br>D. Aumentar el n&uacute;mero de palabras clave en cada grupo de anuncios<br><br><strong>64. Un anunciante que vende vestidos de dise&ntilde;ador est&aacute; eligiendo una p&aacute;gina de destino para combinarla con anuncios de una colecci&oacute;n de vestidos de primavera. Una buena p&aacute;gina de destino mostrar&iacute;a:</strong><br>A. Solo el vestido m&aacute;s vendido<br><strong>B. Vestidos de primavera en varios colores</strong><br>C. Un catalogo de vestidos de primavera y verano<br>D. Los vestidos m&aacute;s vendidos de todas las temporadas<br><br><strong>65. La informaci&oacute;n del retomo de la inversi&oacute;n (ROI) lo puede ayudar a administrar la campa&ntilde;a de un cliente, ya que lo ayuda a determinar lo siguiente:</strong><br>A. Todas las respuestas anteriores son correctas<br><strong>B. C&oacute;mo ajustar el presupuesto del cliente</strong><br>C. C&oacute;mo optimizar las palabras clave del cliente<br>D. C&oacute;mo optimizar el texto del anuncio del cliente<br><br><strong>66. Un grupo de anuncios contiene la palabra clave de concordancia de frase "c&aacute;mara sumergible". &iquest;Qu&eacute; consulta de b&uacute;squeda podr&iacute;a hacer que se muestre un anuncio de este grupo?</strong><br>A. lente de c&aacute;mara sumergible<br>B. c&aacute;mara digital sumergible<br><strong>C. funda para c&aacute;mara sumergible</strong><br>D. c&aacute;mara para USD bajo el agua<br><br><strong>67. Para crear una experiencia del cliente que sea relevante y &uacute;til en cada punto de contacto, un anunciante de la red de b&uacute;squeda deber&iacute;a enfocarse en lo siguiente:</strong><br><strong>A. Abordar las necesidades de los consumidores</strong><br>B. Llevar el tema de su campa&ntilde;a de anuncios tradicional a la campa&ntilde;a en l&iacute;nea<br>C. Publicar anuncios solo en dispositivos m&oacute;viles<br>D. Lanzar una campa&ntilde;a en varios dispositivos<br><br><strong>68. Tiene un cami&oacute;n de alimentos y quiere llegar a las personas que est&eacute;n cerca a trav&eacute;s de sus celulares. Su oferta de costo por clic m&aacute;ximo (CPC m&aacute;x.) es de USD 1. Establece un ajuste de la oferta para dispositivos m&oacute;viles de +20% y un ajuste de la oferta por lugar de +50%. &iquest;Cu&aacute;l es el importe final de la oferta?</strong><br><strong>A. USD 1.80</strong><br>B. USD 1.70<br>C. USD 2<br>D. USD 2.80<br><br><strong>69. Seg&uacute;n los datos de Google, el 70% de las personas que realizan b&uacute;squedas desde dispositivos m&oacute;viles y efectuaron una compra recientemente:</strong><br>A. Llamó a una empresa similar desde el tel&eacute;fono.<br>B. Guardó una empresa como un contacto en el tel&eacute;fono.<br><strong>C. Hizo clic para llamar a una empresa desde la p&aacute;gina de resultados de b&uacute;squeda.</strong><br>D. Visitó el sitio web de una empresa desde la p&aacute;gina de resultados de b&uacute;squeda.<br><br><strong>70. &iquest;C&oacute;mo determina la oferta de costo por adquisici&oacute;n (CPA) objetivo la oferta optima de costo por clic (CPC)?</strong><br>A. Realiza ofertas por un valor est&aacute;tico de CPC seg&uacute;n la configuraci&oacute;n actual de CPC m&aacute;ximo.<br>B. Establece ofertas de CPC equivalentes a una decima parte del valor establecido en la configuraci&oacute;n de oferta de CPA actual.<br><strong>C. Usa el historial de conversiones para establecer ofertas m&aacute;s altas cuando es m&aacute;s probable que se genere una conversi&oacute;n.</strong><br>D. Ajusta las ofertas de CPC seg&uacute;n los ajustes de la oferta existentes.<br><br><strong>71. Usted tiene una empresa de productos electr&oacute;nicos en l&iacute;nea. Cre&oacute; un grupo de anuncios para las c&aacute;maras digitales. &iquest;Qu&eacute; palabras clave podr&iacute;an darle la m&aacute;xima eficacia a este grupo de anuncios?</strong><br><strong>A. Frases generales relacionadas con la fotograf&iacute;a, como "lente de c&aacute;mara" y "base de c&aacute;mara"</strong><br>B. Palabras incluidas en el texto del anuncio, como nombres de modelos de c&aacute;maras digitales<br>C. Nombres de las marcas de c&aacute;maras de sus principales competidores<br>D. Palabras de los t&iacute;tulos del sitio web, como "productos electr&oacute;nicos" y "venta de c&aacute;maras&bull;<br><br><strong>72. &iquest;C&oacute;mo podr&iacute;a explicar a un administrador de cuentas por qu&eacute; deber&iacute;a identificar cu&aacute;nto cuesta una conversi&oacute;n cuando configura el seguimiento de conversiones para la campa&ntilde;a de un cliente en la red de b&uacute;squeda?</strong><br>A. Los datos de costo por conversi&oacute;n se pueden comparar con los datos de costo por conversi&oacute;n de los competidores.<br>B. Conocer el costo por conversi&oacute;n puede ayudarlo a optimizar mejor las palabras clave de la campa&ntilde;a.<br><strong>C. Conocer el costo por conversi&oacute;n puede ayudarlo a optimizar mejor las ofertas y los presupuestos de la campa&ntilde;a.</strong><br>D. Los datos de costo por conversi&oacute;n pueden indicar si sus ingresos aumentar&aacute;n.<br><br><strong>73. Un cliente desea obtener m&aacute;s clics en su anuncio y tambi&eacute;n aumentar su Nivel de calidad. &iquest;Cu&aacute;l de estas acciones podr&iacute;a generar m&aacute;s clics, pero no aumentar&iacute;a el Nivel de calidad?</strong><br><strong>A. Agregar una extensi&oacute;n</strong><br>B. Usar el formato de anuncio de ficha de producto<br>C. Mejorar una p&aacute;gina de menor nivel en el sitio web<br>D. Reducir los precios del inventario<br><br><strong>74. El formato de un anuncio de ficha de producto es diferente de un anuncio de texto est&aacute;ndar, ya que incluye:</strong><br>A. Imagen del producto, color de fondo y precio<br>B. Imagen del producto, t&iacute;tulo y precio<br><strong>C. Imagen del producto, t&iacute;tulo, precio y nombre del comerciante</strong><br>D. Imagen del producto, t&iacute;tulo, precio y extensi&oacute;n<br><br><strong>75. Un amigo est&aacute; por iniciar su primera campa&ntilde;a de AdWords. &iquest;Qué sugerencia le dar&iacute;a sobre la selecci&oacute;n de palabras clave?</strong><br>A. Incluir m&aacute;s de cincuenta palabras clave en un grupo de anuncios<br>B. Usar una sola palabra en cada palabra clave, en lugar de frases<br>C. Establecer un tema para cada campa&ntilde;a y elegir palabras clave relacionadas<br><strong>D. Establecer un tema para cada grupo de anuncios y elegir palabras clave relacionadas</strong><br><br><strong>76. Marcos es due&ntilde;o de una peque&ntilde;a empresa y configur&oacute; su campa&ntilde;a de AdWords con palabras clave "obvias", sin pensar demasiado. &iquest;De qu&eacute; manera podr&iacute;a mejorarlas?</strong><br>A. Ver las sugerencias en la pestana Palabras clave<br>B. Conservar las palabras clave actuales por dos meses para obtener suficientes datos viables<br>C. Hacer clic en el bot&oacute;n "Actualizaci&oacute;n autom&aacute;tica de palabras clave"<br><strong>D. Ver las sugerencias en la pestana Oportunidades</strong><br><br><strong>77. Los datos muestran que el anuncio de su cliente que aparece para los usuarios de Buenos Aires obtiene 120 conversiones a un costo de USD 1,200 y un costo por adquisici&oacute;n (CPA) de USD 10, mientras que los anuncios que se muestran en C&oacute;rdoba obtienen 70 conversiones a un costo de USD 1,400 y un CPA de USD 20. Si tiene un objetivo de CPA de USD 12, &iquest;qu&eacute; ajuste de la oferta establecer&iacute;a para cada lugar?</strong><br>A. +40% para Buenos Aires, -20% para C&oacute;rdoba<br><strong>B. +20% para Buenos Aires, -40% para C&oacute;rdoba</strong><br>C. +20% para Buenos Aires, -20% para C&oacute;rdoba<br>D. +40% para Buenos Aires, -40% para C&oacute;rdoba<br><br><strong>78. Megan habilit&oacute; la oferta de costo por adquisici&oacute;n (CPA) objetivo en sus seis campa&ntilde;as. &iquest;C&oacute;mo puede saber si est&aacute; mejorando el rendimiento de las campa&ntilde;as?</strong><br><strong>A. Comparar el CPA promedio y el porcentaje de conversiones antes y despu&eacute;s de usar la oferta de costo por adquisici&oacute;n (CPA)</strong><br>B. Controlar los cambios generales en los clics que recibe<br>C. Instalar un nuevo c&oacute;digo de seguimiento de conversiones<br>D. Habilitar y luego inhabilitar la oferta de CPA objetivo d&iacute;a por medio para observar las diferencias<br><br><strong>79. Mar&iacute;a desea orientar anuncios a personas que ya navegaron en su boutique de vestuario en l&iacute;nea y ofrecerles un 10% de descuento en su primera compra. &iquest;Qu&eacute; herramienta deber&iacute;a usar para llegar a estas personas en la red de b&uacute;squeda?</strong><br><strong>A. Listas de remarketing para anuncios de b&uacute;squeda</strong><br>B. Listas de nueva orientaci&oacute;n para los anuncios de texto<br>C. Anuncios din&aacute;micos de b&uacute;squeda<br>D. Ofertas flexibles<br><br><strong>80. Un anunciante implementa la oferta de costo por adquisici&oacute;n (CPA) objetivo y nota que las campa&ntilde;as reciben menos conversiones. &iquest;Qu&eacute; podr&iacute;a ayudar a aumentar la cantidad de conversiones?</strong><br>A. Probar una estrategia de ofertas autom&aacute;ticas diferente<br>B. Especificar el importe de la oferta para cada campa&ntilde;a individual<br><strong>C. Aumentar la oferta de CPA objetivo</strong><br>D. Establecer un ciclo de treinta d&iacute;as para el presupuesto de la campa&ntilde;a<br><br><strong>81. El c&oacute;digo de inserci&oacute;n de palabras clave del t&iacute;tulo de un anuncio es "Comprar {KeyWord:Libros}". El anuncio aparece cuando una persona busca "libros de flores" y la consulta coincide con una palabra clave de concordancia amplia, como "libros de jardiner&iacute;a". &iquest;Qu&eacute; deber&iacute;a decir el t&iacute;tulo?</strong><br>A. Comprar libros de palabras clave.<br><strong>B. Comprar libros de jardiner&iacute;a</strong><br>C. Comprar libros de plantas<br>D. Comprar libros de arreglos florales<br><br><strong>82. Fran decide usar la programaci&oacute;n de anuncios personalizada para promocionar su restaurante de comida org&aacute;nica. &iquest;Por qu&eacute; eligi&oacute; esta opci&oacute;n?</strong><br><strong>A. Prefiere no limitar la exposici&oacute;n del anuncio, sin importar cu&aacute;ndo está abierto el restaurante.</strong><br>B. Está usando una campa&ntilde;a "est&aacute;ndar".<br>C. No puede costear la publicaci&oacute;n de anuncios las 24 horas, todos los d&iacute;as.<br>D. Sus anuncios generan el 95%, de su negocio los viernes, as&iacute;́ que le gustar&iacute;a mostrarlos m&aacute;s en ese d&iacute;a.<br><br><strong>83. Un anunciante edita un anuncio y nota que su posici&oacute;n es m&aacute;s baja que la de la versi&oacute;n anterior. &iquest;Cu&aacute;l es la causa m&aacute;s probable?</strong><br><strong>A. El anuncio editado es menos relevante para las palabras clave del grupo de anuncios.</strong><br>B. La p&aacute;gina de destino del anunciante está inactiva por mantenimiento.<br>C. El anuncio editado tiene un porcentaje de conversiones m&aacute;s bajo.<br>D. Se agotó el presupuesto del anunciante.<br><br><strong>84. Usted tiene un hostal en el sur de Chile y quiere orientar anuncios a los turistas que hablan ingl&eacute;s y que buscan alojamiento despu&eacute;s de llegar a Chile. &iquest;A qu&eacute; idioma y lugar deber&iacute;a orientar los anuncios?</strong><br>A. Ingl&eacute;s y franc&eacute;s; un radio de ocho kil&oacute;metros del hostal<br><strong>B. Ingl&eacute;s; sur de Chile</strong><br>C. Ingl&eacute;s; Estados Unidos<br>D. Ingl&eacute;s; un radio de cuarenta kil&oacute;metros del hostal<br><br><strong>85. Con las extensiones de llamada, un cliente que usa su celular para buscar comida tailandesa puede ver el anuncio de un restaurante tailand&eacute;s, junto con su n&uacute;mero de tel&eacute;fono, y llamar con un clic. &iquest;C&oacute;mo se calcula el precio de esto?</strong><br>A. Por minuto, seg&uacute;n la duraci&oacute;n de la llamada<br>B. Se negocia con anticipaci&oacute;n, con descuentos si es al por mayor<br><strong>C. De la misma forma que cuando alguien hace clic en un anuncio</strong><br>D. Tarifa fija, seg&uacute;n el modelo del tel&eacute;fono de quien llama<br><br><strong>86. &iquest;Cu&aacute;l de estas opciones describe mejor la relaci&oacute;n entre las ofertas de costo por clic m&aacute;ximo (CPC m&aacute;x.) y el ranking del anuncio?</strong><br><strong>A. Una oferta de CPC es uno de los factores que influyen en el ranking del anuncio.</strong><br>B. Una oferta de CPC m&aacute;s alta lleva directamente a un peque&ntilde;o aumento del ranking del anuncio.<br>C. Una oferta de CPC solo influye en el ranking del anuncio en la red de b&uacute;squeda.<br>D. Una oferta de CPC m&aacute;s alta lleva directamente a un gran aumento del ranking del anuncio.<br><br><strong>87. Marcos tiene una empresa de excursiones mar&iacute;timas en Punta del Este y nota que sus anuncios de texto aparecen debajo de los de un competidor en los resultados de la b&uacute;squeda cuando los usuarios ingresan palabras clave como "excursiones mar&iacute;timas en Punta del Este". &iquest;Qu&eacute; estrategia de oferta autom&aacute;tica podr&iacute;a ayudarlo a llegar a la primera posici&oacute;n?</strong><br>A. Retorno de la inversi&oacute;n publicitaria (ROAS) objetivo<br>B. Costo por clic avanzado (ECPC)<br><strong>C. Porcentaje de ranking superior objetivo</strong><br>D. Maximizar los clics<br><br><strong>88. El Planificador de palabras clave puede hacer todo lo siguiente, excepto:</strong><br>A. Sugerir palabras clave y grupos de anuncios que usted tal vez haya pasado por alto<br>B. Multiplicar listas de palabras clave entre sí<br><strong>C. Proporcionar estimaciones del Nivel de calidad y validar palabras clave</strong><br>D. Proporcionar un historial de estad&iacute;sticas sobre el volumen de b&uacute;squedas<br><br><strong>89. Cristina es una administradora de cuentas de alto rango en una importante agencia digital. Le gusta tener una cuenta de administrador de AdWords. &iquest;Qu&eacute; puede hacer con esa cuenta que no pueda hacer con una cuenta individual?</strong><br><strong>A. Acceder al sistema una sola vez para todas las cuentas</strong><br>B. Actualizar cada una de las cuentas individuales de AdWords<br>C. Acceder a la interfaz de programaci&oacute;n de aplicaciones (API) de AdWords<br>D. Actualizar varias cuentas de administrador<br><br><strong>90. Heather desea que las personas sigan usando su aplicaci&oacute;n para dispositivos m&oacute;viles despu&eacute;s de que la descarguen. &iquest;C&oacute;mo puede hacerla m&aacute;s atractiva?</strong><br>A. Agregar im&aacute;genes grandes que utilicen mucha memoria<br>B. Configurar v&iacute;nculos directos personalizados<br><strong>C. Personalizar la aplicaci&oacute;n para cada formato (tel&eacute;fono, Tablet, computadora)</strong><br>D. Usar la estrategia de oferta "Maximizar la participaci&oacute;n"<br><br><strong>91. &iquest;Por qué los datos de una campa&ntilde;a de la red de b&uacute;squeda mostrar&iacute;an conversiones pero no conversiones posimpresi&oacute;n?</strong><br>A. Se registra una conversi&oacute;n posimpresi&oacute;n cuando alguien ve un anuncio en la B&uacute;squeda de Google y llama a la empresa.<br>B. Se registra una conversi&oacute;n posimpresi&oacute;n cuando alguien hace clic en un anuncio en la B&uacute;squeda de Google y genera una conversi&oacute;n en el sitio.<br>C. Se registra una conversi&oacute;n posimpresi&oacute;n cuando alguien hace clic en un anuncio rich media o con im&aacute;genes en la Red de Display y genera una conversi&oacute;n en el sitio.<br><strong>D. Se registra una conversi&oacute;n posimpresi&oacute;n cuando alguien ve un anuncio rich media o con im&aacute;genes en la Red de Display, pero no hace clic en &eacute;l, y m&aacute;s tarde genera una conversi&oacute;n en el sitio.</strong><br><br><strong>92. Ana realizar&aacute; una rebaja. Desea incluir en sus anuncios el tiempo restante de la rebaja. &iquest;Cu&aacute;l es la mejor manera de hacerlo?</strong><br><strong>A. Usar la funci&oacute;n "Cuenta regresiva"</strong><br>B. Usar la funci&oacute;n "Duraci&oacute;n de la rebaja"<br>C. Incluir la fecha de finalizaci&oacute;n de la rebaja en el texto<br>D. Insertar el icono de reloj de AdWords en cada anuncio<br><br><strong>93. Una florer&iacute;a publica anuncios de cinco tipos de buqu&eacute;s, incluidos los que tienen rosas. &iquest;Qu&eacute; p&aacute;gina de destino tiene m&aacute;s probabilidad de generar una conversi&oacute;n por una compra cuando alguien busca "rosas"?</strong><br>A. La p&aacute;gina donde los usuarios se pueden registrar para obtener cupones<br><strong>B. La p&aacute;gina que muestra buqu&eacute;s de rosas</strong><br>C. La p&aacute;gina "Comun&iacute;quese con nosotros"<br>D. La p&aacute;gina de inicio que muestra cinco tipos de buqu&eacute;s que incluyen rosas<br><br><strong>94. Jos&eacute; agreg&oacute; una extensi&oacute;n de vinculo a sitio a su anuncio de texto y desea que aparezca con la mayor frecuencia posible. &iquest;Cu&aacute;l es la mejor manera de lograr esto?</strong><br>A. Disminuir el costo por clic m&aacute;ximo (CPC m&aacute;x.)<br>B. Disminuir el ranking del anuncio<br><strong>C. Aumentar el costo por clic m&aacute;ximo (CPC m&aacute;x.)</strong><br>D. Agregar un segundo tipo de extensi&oacute;n<br><br><strong>95. El costo de fabricaci&oacute;n del producto de una clienta es de USD 50 y el precio de venta es de USD 150. La clienta vendi&oacute; diez unidades e invirti&oacute; USD 700 en la campa&ntilde;a de AdWords. &iquest;C&oacute;mo puede calcular el retorno de la inversi&oacute;n (ROi) de modo que la ayude a comprender el beneficio de usar AdWords?</strong><br><strong>A. [USD 1,500 (ingresos)- USD 1,200 (costo+ inversi&oacute;n en AdWords)] / USD 1,200 (costo+ inversi&oacute;n en AdWords)</strong><br>B. USD 1,500 (ingresos)/ USD 1,200 (costo + inversi&oacute;n en AdWords)<br>C. [USD 1,500 (ingresos)- 10 (cantidad de productos vendidos)]/ USD 1,200 (costo+ inversi&oacute;n en AdWords)<br>D. [USD 150 (precio de venta) - USD 1,500 (costo)]/ USD 700 (inversi&oacute;n en AdWords)<br><br><strong>96. Est&aacute; revisando las campa&ntilde;as de un cliente nuevo que desea promocionar su servicio de guarder&iacute;a para ni&ntilde;os de manera m&aacute;s eficaz, a fin de que lo vean los padres que busquen guarder&iacute;as de ni&ntilde;os en sus dispositivos m&oacute;viles. Actualmente, sus anuncios incluyen un texto gen&eacute;rico sobre guarder&iacute;as para ni&ntilde;os. Para optimizar los anuncios para dispositivos m&oacute;viles, podr&iacute;a crear un anuncio que contenga los siguientes elementos:</strong><br>A. La versi&oacute;n para dispositivos m&oacute;viles del sitio web del servicio como p&aacute;gina de destino y usar un video interactivo que muestre a los alumnos y los profesores actuales leyendo juntos<br>B. La versi&oacute;n para computadoras del sitio web del servicio como p&aacute;gina de destino y un t&iacute;tulo y un texto descriptivo que incentive a los usuarios a registrarse en el bolet&iacute;n informativo del servicio<br><strong>C. Un t&iacute;tulo y un texto descriptivo que incentive a los usuarios a registrarse para realizar una visita, y usar extensiones de lugar para que sepan donde se encuentra la empresa del cliente</strong><br>D. Un t&iacute;tulo y un texto descriptivo que incluya testimonios de clientes y use la extensi&oacute;n de anuncio autom&aacute;tica de visitas previas para que los usuarios vean cu&aacute;ndo visitaron por &uacute;ltima vez el sitio web del cliente<br><br><strong>97. &iquest;Qu&eacute; tipo de campa&ntilde;a deber&iacute;an usar los clientes que desean aumentar las descargas de aplicaciones?</strong><br><strong>A. Instalaciones de aplicaciones para dispositivos m&oacute;viles</strong><br>B. Participaci&oacute;n en la aplicaci&oacute;n para dispositivos m&oacute;viles<br>C. Anuncios solo de llamada<br>D. Anuncios en aplicaciones para dispositivos m&oacute;viles<br><br><strong>98. &iquest;Qu&eacute; informaci&oacute;n puede obtener a partir de los Informes de atribuci&oacute;n?</strong><br>A. La serie de pasos que realizan los clientes despu&eacute;s de completar una conversi&oacute;n, incluida la informaci&oacute;n de los anuncios, los clics y otros elementos presentes en una campa&ntilde;a<br><strong>B. La serie de pasos que realizan los clientes antes de completar una conversi&oacute;n, incluida la informaci&oacute;n de los anuncios, los clics y otros elementos presentes en una campa&ntilde;a</strong><br>C. La cantidad de conversiones que completa un mismo cliente despu&eacute;s de hacer clic en un anuncio<br>D. El USD del presupuesto para todas las campañas en la red de b&uacute;squeda, incluidas las limitaciones y oportunidades para generar m&aacute;s tr&aacute;fico<br><br><strong>99. &iquest;Qu&eacute; informe y m&eacute;trica deber&iacute;a analizar para ver la frecuencia con la que se muestran los anuncios de un cliente por encima de los resultados de la b&uacute;squeda en comparaci&oacute;n con otros anunciantes?</strong><br>A. La m&eacute;trica de posici&oacute;n promedio del anuncio en el informe org&aacute;nico y de pago<br><strong>B. La m&eacute;trica del porcentaje de la parte superior de la p&aacute;gina en el informe de estad&iacute;sticas de subasta</strong><br>C. Los datos del grupo de anuncios que personaliza con el editor de informes<br>D. La m&eacute;trica de posici&oacute;n promedio en el informe de sitios m&aacute;s cambiantes<br><br><strong>100. &iquest;Qu&eacute; informaci&oacute;n debe tener una estrategia de oferta de costo por adquisici&oacute;n (CPA) objetivo para encontrar la oferta optima de costo por clic (CPC) para un anuncio cada vez que este sea apto para publicarse?</strong><br>A. Datos de previsi&oacute;n<br><strong>B. Datos de conversi&oacute;n hist&oacute;ricos</strong><br>C. Conversiones de prueba<br>D. Cambios de ofertas manuales<br><br></p></div><footer class="post__footer"><div class="post__footer__col"><ul class="post__tag"><li><a href="http://tools.cerebro.agency/blog/google/">google</a></li><li><a href="http://tools.cerebro.agency/blog/adwords/">adwords</a></li><li><a href="http://tools.cerebro.agency/blog/examen/">examen</a></li><li><a href="http://tools.cerebro.agency/blog/academy/">academy</a></li></ul><div class="post__share"><a href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html" class="js-share facebook" title="Share with Facebook" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#facebook"/></svg> </a><a href="https://twitter.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html&amp;via=Nunca es tarde para aprender&amp;text=%20Ex%C3%A1men%20Adwords%20Search%20Advertising%20en%20espa%C3%B1ol%20" class="js-share twitter" title="Share with Twitter" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#twitter"/></svg> </a><a href="https://plus.google.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html" class="js-share gplus" title="Share with Google Plus" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#gplus"/></svg> </a><a href="https://pinterest.com/pin/create/button/?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html&amp;media=undefined
                           &amp;description=%20Ex%C3%A1men%20Adwords%20Search%20Advertising%20en%20espa%C3%B1ol%20" class="js-share pinterest" title="Share with Pinterest" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#pinterest"/></svg> </a><a href="http://www.stumbleupon.com/submit?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html&amp;title=%20Ex%C3%A1men%20Adwords%20Search%20Advertising%20en%20espa%C3%B1ol%20" class="js-share stumbleupon" title="Share with StumbleUpon" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#stumbleupon"/></svg> </a><a href="http://www.linkedin.com/shareArticle?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html&amp;title=%20Ex%C3%A1men%20Adwords%20Search%20Advertising%20en%20espa%C3%B1ol%20" class="js-share linkedin" title="Share with LinkedIn" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg> </a><a href="https://buffer.com/add?text=%20Ex%C3%A1men%20Adwords%20Search%20Advertising%20en%20espa%C3%B1ol%20&amp;url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-search-advertising-en-espanol.html" class="js-share buffer" title="Share with Buffer" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#buffer"/></svg></a></div></div><nav class="post__nav"><div class="post__nav__prev">Previous Post<h5><a href="http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html" rel="prev">Exámen Adwords Fundamentals en español</a></h5></div><div class="post__nav__next">Next Post<h5><a href="http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html" rel="next">Exámen Adwords Video Advertising en español</a></h5></div></nav></footer></article><div class="tank u-wrapper"><div id="disqus_thread"></div><script type="text/javascript">var disqus_shortname = 'Admin'; // required: replace example with your forum shortname
                	var disqus_developer = 1; // Comment out when the site is live
                	var disqus_identifier = "http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html";
                
                	/* * * DON'T EDIT BELOW THIS LINE * * */
                	(function() {
                		var dsq = document.createElement('script');
                		dsq.type = 'text/javascript';
                		dsq.async = true;
                		dsq.src = 'https://' + disqus_shortname + '.disqus.com/embed.js';
                		(document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
                	})();</script><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript><a href="http://disqus.com" class="dsq-brlink">comments powered by <span class="logo-disqus">Disqus</span></a></div></main><footer class="footer"><div class="footer__copyright">Jonathan Viloria Mendoza</div><div class="footer__social"><a href="https://www.linkedin.com/in/jonathanviloria/" title="LinkedIn"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg></a></div></footer></div><div class="cookie-bar js-cookie-bar"><p>Utilizamos cookies para asegurar que le ofrecemos la mejor experiencia en nuestro sitio web. Si continúa, asumiremos que está de acuerdo con nuestra <a href="http://tools.cerebro.agency/blog/politica-de-privacidad.html">política de cookies </a>. <button class="cookie-bar__close">Close</button></p></div><script>var loadCSSFiles = function() {
    		var links = ['https://fonts.googleapis.com/css?family=Heebo:300,400,500|Playfair+Display:400,700'],
    			headElement = document.getElementsByTagName('head')[0],
    			linkElement, i;
    		for (i = 0; i < links.length; i++) {
    			linkElement = document.createElement('link');
    			linkElement.rel = 'stylesheet';
    			linkElement.href = links[i];
    			headElement.appendChild(linkElement);
    		}
    	};
    	var raf = requestAnimationFrame || mozRequestAnimationFrame || webkitRequestAnimationFrame || msRequestAnimationFrame;
    	if (raf) {
    		raf(loadCSSFiles);
    	} else {
    		window.addEventListener('load', loadCSSFiles);
    	}</script><script defer="defer" src="https://code.jquery.com/jquery-3.1.1.slim.min.js" integrity="sha256-/SIrNqv8h6QGKDuNoLGA4iret+kyesCkHGzVUUV0shc=" crossorigin="anonymous"></script><script defer="defer" src="http://tools.cerebro.agency/blog/assets/js/scripts.min.js"></script></body></html>