<!DOCTYPE html><html><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>Exámen Adwords Fundamentals en español - Nunca es tarde para aprender</title><meta name="robots" content="index, follow"><link rel="canonical" href="http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html"><link rel="amphtml" href="http://tools.cerebro.agency/blog/amp/examen-adwords-fundamentals-en-espanol.html"><link type="application/atom+xml" rel="alternate" href="http://tools.cerebro.agency/blog/feed.xml"><meta property="og:title" content="Exámen Adwords Fundamentals en español"><meta property="og:image" content="http://tools.cerebro.agency/blog/media/posts/1/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals.png"><meta property="og:site_name" content="Nunca es tarde para aprender"><meta property="og:description" content=""><meta name="twitter:card" content="summary_large_image"><meta name="twitter:site" content="@linkvilory"><meta name="twitter:title" content="Exámen Adwords Fundamentals en español"><meta name="twitter:description" content=""><meta name="twitter:image" content="http://tools.cerebro.agency/blog/media/posts/1/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals.png"><link rel="stylesheet" href="http://tools.cerebro.agency/blog/assets/css/style.css"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html"},"headline":"Exámen Adwords Fundamentals en español","datePublished":"2017-03-08T18:56","dateModified":"2017-03-22T19:33","image":{"@type":"ImageObject","url":"http://tools.cerebro.agency/blog/media/posts/1/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals.png","height":916,"width":1776},"description":"El ex&aacute;men Adwords Fundamentals cubre los conceptos b&aacute;sicos e intermedios, incluyendo los beneficios de la publicidad Online y Adwords as&iacute; como sus mejores pr&aacute;cticas para administrar y optimizar las campa&ntilde;as de Adwords.Nota. Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos: Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords. Consta de 100 preguntas.","author":{"@type":"Person","name":"Jonathan Viloria Mendoza"},"publisher":{"@type":"Organization","name":"Jonathan Viloria Mendoza"}}</script><script async src="http://tools.cerebro.agency/blog/assets/js/lazysizes.min.js"></script></head><body><div class="container"><header class="js-top"><a class="logo" href="http://tools.cerebro.agency/blog">Nunca es tarde para aprender</a><nav class="navbar js-navbar"><button class="navbar__toggle js-navbar__toggle" aria-expanded="false">Menu</button><ul class="navbar__menu"><li><a href="http://tools.cerebro.agency/blog/" title="Publicidad digital">Publicidad digital</a></li></ul></nav></header><main><article class="post post--featured u-wrapper"><header class="hero"><p class="post__meta">By <a href="http://tools.cerebro.agency/blog/authors/jonathan-viloria-mendoza/" rel="author" title="Jonathan Viloria Mendoza">Jonathan Viloria Mendoza</a> Published on <time datetime="2017-03-08T18:56">March 8, 2017</time></p><h1 class="post__title">Exámen Adwords Fundamentals en español</h1></header><figure class="post__featured-image post__image--wide"><img class="lazyload blur-up" src="http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-xs.png" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-xs.png 300w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-sm.png 480w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-md.png 768w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-lg.png 1024w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-xl.png 1360w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-2xl.png 1600w ,http://tools.cerebro.agency/blog/media/posts/1/responsive/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals-sm2.png 375w" data-sizes="auto" data-expand="50" alt="Google partners - exámen adwords fundamentals"><figcaption>Google partners - exámen adwords fundamentals Google partners academy</figcaption></figure><div class="post__entry"><p>El ex&aacute;men Adwords Fundamentals cubre los conceptos b&aacute;sicos e intermedios, incluyendo los beneficios de la publicidad Online y Adwords as&iacute; como sus mejores pr&aacute;cticas para administrar y optimizar las campa&ntilde;as de Adwords.</p><p><strong>Nota.</strong> Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos:</p><ul><li>Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.</li><li>Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.</li></ul><p><strong>Consta de 100 preguntas.</strong></p><p>Las preguntas pueden variar tanto en texto como en orden, nos referimos a en texto ya que es posible que la pregunta la encuentres aqu&iacute; como &ldquo;Recientemente Gerardo&rdquo; y en tu ex&aacute;men la visualices como &ldquo;Recientemente Ra&uacute;l&ldquo;, trata de no confiarte y lee cuidadosamente ya que este ex&aacute;men puede ser enga&ntilde;oso si no lees con cuidado al menos dos veces la pregunta para realmente comprenderla.</p><p>&nbsp;</p><p><em>1. Para atraer a los usuarios de dispositivos m&oacute;viles, es importante:</em><br>A. Evitar usar extensiones de anuncio<br><strong>B. Enviar a los usuarios hacia una p&aacute;gina de destino adaptada para dispositivos m&oacute;viles</strong><br>C. Incluir su n&uacute;mero de tel&eacute;fono como URL visible<br>D. Enviar a los usuarios hacia una p&aacute;gina de destino basada en video<br><br><br><em>2. Mediante la supervisi&oacute;n del rendimiento de los anuncios de la campa&ntilde;a, un anunciante puede obtener la informaci&oacute;n necesaria para:</em><br>A. Crear grupos de anuncios duplicados con palabras clave id&eacute;nticas y diferentes variaciones del anuncio<br><strong>B. Determinar si las campa&ntilde;as cumplen con sus objetivos generales de marketing y de conversiones</strong><br>C. Crear cuentas de Adwords adicionales para las palabras clave de bajo rendimiento<br>D. Comparar el rendimiento de la campa&ntilde;a con el de otros anunciantes<br><br><br><em>3. Una de las ventajas de tener varios anuncios en un solo grupo de anuncios es que:</em><br>A. Adwords har&aacute; coincidir de forma autom&aacute;tica cada anuncio con las palabras clave que sean m&aacute;s relevantes para ese anuncio<br><strong>B. Adwords rotar&aacute; autom&aacute;ticamente sus anuncios y mostrar&aacute; con m&aacute;s frecuencia aquellos con mejor rendimiento</strong><br>C. Los anuncios solo son aptos para mostrar extensiones de anuncio, en caso de que haya m&aacute;s de un anuncio en ese grupo de anuncios<br>D. Los anuncios solo son aptos para mostrarse en la parte superior de la p&aacute;gina en caso de que haya m&aacute;s de un anuncio en ese grupo de anuncios<br><br><br><em>4. Habitualmente, los niveles de calidad m&aacute;s altos generan:</em><br>A. Solo mejores posiciones del anuncio<br>B. Costos m&aacute;s altos y mejores posiciones del anuncio<br><strong>C. Costos m&aacute;s bajos y mejores posiciones del anuncio</strong><br>D. Solo costos m&aacute;s bajos<br><br><br><em>5. &iquest;Cu&aacute;l de estas m&eacute;tricas es especialmente para los clientes que publican una campa&ntilde;a de desarrollo de la marca?</em><br>A. Costo promedio por clic (CPC prom)<br><strong>B. Impresiones</strong><br>C. Conversiones de llamadas telef&oacute;nicas<br>D. Porcentaje de conversiones posclic (CTR)</p><p><br><em>6. Antonio viaja con frecuencia. Dado que tiene que poder realizar cambios en la cuenta de adwords mientras no est&aacute; en l&iacute;nea, descarga Adword Editor. Al utilizar esta herramienta Antonio puede hacer todo lo siguiente excepto:</em><br><strong>A. Actualizar los datos para reflejar las estad&iacute;sticas m&aacute;s recientes sobre sus campa&ntilde;as de costo por clic (CPC)</strong><br>B. Deshacer y rehacer varios cambios mientras edita sus campa&ntilde;as<br>C. Administrar, modificar y ver varias cuentas al mismo tiempo<br>D. Copiar o mover elementos entre grupos de anuncios y campa&ntilde;as<br><br><br><em>7. &iquest;En qu&eacute; caso optar&iacute;a por anunciar en la Red de Display de Google?</em><br>A. Si deseara mostrar anuncios a las personas en los sitios de b&uacute;squeda que no son de Google<br><strong>B. Si deseara mostrar anuncios en sitios web relacionados con su empresa</strong><br>C. Si deseara mostrar anuncios en Google Shooping<br>D. Si deseara mostrar anuncios en Google Maps<br><br><br><em>8. Cuando las personas buscan el negocio de reparaci&oacute;n de relojes de su cliente, utilizan t&eacute;rminos muy espec&iacute;ficos como &ldquo;reparaciones de relojes antiguos&rdquo;. Con el fin de mostrar sus anuncios para estas b&uacute;squedas, le recomendamos utilizar:</em><br><strong>A. Palabras clave de concordancia exacta</strong><br>B. Palabras clave de concordancia negativa<br>C. Palabras clave de concordancia de frase<br>D. Palabras clave de concordancia amplia<br><br><br><em>9. Daniela vende camisetas con portadas de discos vintage. Desea que las personas que buscan camisetas inusuales encuentren su sitio web, pero tambi&eacute;n piensa que los usuarios interesados en la m&uacute;sica podr&iacute;an hacer una compra. &iquest;Qu&eacute; tipo de campa&ntilde;a le recomendar&iacute;a?</em><br><strong>A. Red de b&uacute;squeda con selecci&oacute;n de display: todas las funciones</strong><br>B. Solo en la red de display: Remarketing<br>C. Solo en la red de b&uacute;squeda: Todas las funciones<br>D. Solo en la red de display: Todas las funciones<br><br><br><em>10. Recientemente Gerardo comenz&oacute; a trabajar con un cliente que tiene una cuenta de Adwords muy desorganizada. &iquest;Qu&eacute; debe hacer para comenzar a reestructurar la cuenta de su cliente de forma eficaz?</em><br>A. Debe crear una campa&ntilde;a para todos los productos que ofrece su cliente<br><strong>B. Debe crear varias campa&ntilde;as, cada una con un conjunto de palabras clave relacionadas</strong><br>C. Debe crear una campa&ntilde;a con una amplia selecci&oacute;n de palabras clave<br>D. Debe crear campa&ntilde;as basadas en la estructura del sitio web de su cliente</p><p><br><em>11. Puede lograr una posici&oacute;n del anuncio m&aacute;s alta en la subasta con un costo por clic (CPC) lo m&aacute;s bajo mediante:</em><br>A. La creaci&oacute;n de anuncios que se vinculen con una p&aacute;gina de destino gen&eacute;rica<br><strong>B. La creaci&oacute;n de palabras clave y anuncios relevantes, y el uso de extensiones de anuncio</strong><br>C. La creaci&oacute;n de anuncios y palabras clave relevantes, aunque no utilice las extensiones de anuncio<br>D. La creaci&oacute;n de anuncios que incluyan t&eacute;rminos o frases que buscan las personas<br><br><br><em>12. Un cliente de comercio electr&oacute;nico desea que su campa&ntilde;a sea m&aacute;s rentable. Despu&eacute;s de calcular las ganancias totales para este cliente en Adwords, &iquest;Qu&eacute; puede hacer para comenzar a aprovechar al m&aacute;ximo los resultados para obtener ganancias?</em><br>A. Probar una sola versi&oacute;n del texto del anuncio<br>B. Disminuir las ofertas de costo por clic (CPC) y aumentar el presupuesto<br><strong>C. Probar diferentes ofertas de costo por clic (CPC)</strong><br>D. Borrar las palabras clave que generen la mayor cantidad d clics<br><br><br><em>13. Mientras le ense&ntilde;a a un nuevo administrador de cuentas c&oacute;mo crear una campa&ntilde;a de la Red de b&uacute;squeda, le indica que debe colocar las palabras clave similares juntas, en un mismo grupo de anuncios, ya que esto le permitir&aacute;:</em><br>A. Crear varios anuncios para cada palabra clave<br>B. Solo crear un anuncio que sea relevante para todas las palabras clave<br>C. Crear un anuncio diferente para cada palabra clave<br><strong>D. Crear anuncios que sean relevantes para todas las palabras clave</strong><br><br><br><em>14. &iquest;C&oacute;mo compiten los anuncios de costo por clic (CPC) con los anuncios de costo por cada mil impresiones (CPM) en la red de display de Google?</em><br><strong>A. Las ofertas de CPC se convierten efectivamente en ofertas de CPM</strong><br>B. Las ofertas de CPM se convierten efectivamente en ofertas de CPC<br>C. Las ofertas de CPC y CPM solo compiten contra las ofertas del mismo tipo<br>D. Los anuncios que utilizan ofertas de CPC no pueden competir en la red de Display<br><br><br><em>15. Una de las ventajas de crear varios grupos de anuncios es que permite:</em><br>A. Orientar grupos de anuncios espec&iacute;ficos a diferentes redes de Google<br><strong>B. Separar palabras clave y anuncios en temas relacionados</strong><br>C. Detener palabras clave espec&iacute;ficas en caso de que no tengan un buen rendimiento<br>D. Establecer diferentes presupuestos para cada grupo de anuncios</p><p><br><em>16. &iquest;Qu&eacute; estrategia debe utilizar Jorge para aumentar el n&uacute;mero de clics relevantes de su campa&ntilde;a de la Red de b&uacute;squeda?</em><br>A. Aumentar las ofertas para las palabras clave que tengan poco clics y un porcentaje de conversiones posclic (CTR) bajo<br><strong>B. Agregar nuevas palabras clave relevantes y quitar las palabras clave que tengan un porcentaje de conversiones posclic (CTR) bajo</strong><br>C. Ampliar su lista de palabras clave para los anuncios que tengan el porcentaje de conversiones posclic (CTR) m&aacute;s bajo<br>D. Aumentar las ofertas para los anuncios que tengan la posici&oacute;n promedio y el porcentaje de conversiones posclic (CTR) m&aacute;s bajos<br><br><br><em>17. Su anuncio puede aparecer en la red de b&uacute;squeda de Google cuando alguien busca t&eacute;rminos que son similares a estos elementos de su campa&ntilde;a:</em><br>A. Texto del anuncio<br>B. Sitio web<br><strong>C. Palabras clave</strong><br>D. Ubicaciones<br><br><br><em>18. Su cliente obtiene m&aacute;s conversiones a partir de los anuncios que se muestran a personas en Tokio. &iquest;Qu&eacute; medidas deber&iacute;a tomar para intentar aumentar la cantidad de conversiones para este cliente?</em><br>A. Agregar la palabra clave &ldquo;tokio&rdquo; para definir mejor d&oacute;nde se mostrar&aacute;n sus anuncios<br>B. Crear un grupo de anuncios independientes para orientar anuncios y ofertas a Tokio<br>C. Utilizar la vista de ubicaci&oacute;n del usuario para comprender si las personas que hacen clic en su anuncio se encuentran en Tokio<br><strong>D. Utilizar un ajuste de la oferta y por ubicaci&oacute;n con el fin de aumentar las ofertas para los clientes en Tokio</strong><br><br><br><em>19. A un cliente que est&aacute; lanzando una nueva l&iacute;nea de productos, usted le puede aconsejar que publique anuncios en la Red de Display por que de este modo:</em><br>A. Podr&aacute; utilizar anuncios de texto que alienten a las personas a llamar a su empresa<br>B. Podr&aacute; utilizar anuncios de texto que alienten a las personas a visitar su sitio web<br><strong>C. Podr&aacute; llegar a las personas interesadas en productos similares</strong><br>D. Podr&aacute; llegar a las personas que buscan sus productos<br><br><br><em>20. El objetivo comercial de Ana Mar&iacute;a es generar ventas en l&iacute;nea de sus bolsos hechos a mano. Sus costos de Adwords alcanzan los USD 100 por semana y ella desea saber si su inversi&oacute;n publicitaria est&aacute; dando resultados. &iquest;Qu&eacute; informaci&oacute;n adicional necesita usted para calcular el retorno de inversi&oacute;n (ROI)?</em><br>A. Cu&aacute;ntas veces los usuarios vieron e hicieron clic en sus anuncios<br>B. La cantidad de clics en sus anuncios y los costos para fabricar los bolsos<br><strong>C. Los costos para fabricar los bolsos y los ingresos generados a partir de los anuncios</strong><br>D. La cantidad de clics en sus anuncios y los ingresos que generan</p><p><br><em>21. &iquest;Qu&eacute; sucede cuando una campa&ntilde;a alcanza sistem&aacute;tica su presupuesto diario promedio?</em><br>A. Disminuir&aacute;n las ofertas de costo por clic (CPC) promedio<br>B. Los anuncios en esa campa&ntilde;a dejan de publicarse el resto de ciclo de facturaci&oacute;n<br>C. El presupuesto se ajusta autom&aacute;ticamente<br><strong>D. Los anuncios de esa campa&ntilde;a mostrar&aacute;n con menos frecuencia</strong><br><br><br><em>22. Laura dirige una tienda en l&iacute;nea que tiene un amplio inventario de juguetes y juegos infantiles. &iquest;Qu&eacute; formato de anuncio utilizar&iacute;a para la campa&ntilde;a de Laura con el fin de llegar a las personas interesadas en comprar juegos infantiles?</em><br>A. Anuncios para promocionar una aplicaci&oacute;n<br><strong>B. Anuncios de ficha de producto</strong><br>C. Anuncios con im&aacute;genes<br>D. Extensiones de v&iacute;nculos a sitios<br><br><br><em>23. Una de las ventajas de la publicidad en l&iacute;nea con Google Adwords es que los anunciantes:</em><br><strong>A. Pueden elegir cu&aacute;nto invertir y solo pagan cuando alguien clic en su anuncio</strong><br>B. Pagan el mismo importe cada vez que alguien hace clic en su anuncio<br>C. Pueden pagar para mostrar siempre su anuncio por encima de los resultados de la b&uacute;squeda org&aacute;nica<br>D. Pueden elegir cu&aacute;ntas veces se mostrar&aacute; su anuncio durante el d&iacute;a.<br><br><br><em>24. Registr&oacute; tres nuevos clientes, cada uno con una cuenta de Adwords existente. &iquest;Cu&aacute;l es la mejor forma de administrar estas cuentas?</em><br>A. Utilizar la informaci&oacute;n de acceso de sus clientes para acceder a las cuentas y administrarlas<br>B. Detener las campa&ntilde;as de sus clientes y volver a crearlas en su cuenta de administrador<br>C. Consolidar las tres cuentas en una nueva cuenta de Adwords que usted cree<br><strong>D. Vincular las cuentas cliente a su cuenta de administrador de Mi Centro de Clientes (MCC)</strong><br><br><br><em>25. Cuando crea una campa&ntilde;a, puede utilizar el planificador de la red de display con el fin de tener una noci&oacute;n del presupuesto y las ofertas que deber&iacute;a establecer seg&uacute;n:</em><br>A. Las estimaciones hist&oacute;ricas de costo por clic (CPC) para sus ideas para ubicaciones y palabras clave<br>B. Las estimaciones de tr&aacute;fico para sus ideas para palabras clave<br>C. Las estimaciones hist&oacute;ricas del porcentaje de conversiones para sus ideas para ubicaciones y palabras clave<br><strong>D. Las estimaciones de tr&aacute;fico para sus ideas para ubicaciones</strong></p><p><br><em>26. Con el informe de resultados de la b&uacute;squeda org&aacute;nica y de pago para su sitio web de viajes, Karen advirti&oacute; un porcentaje de clics/consulta org&aacute;nica relativamente alto para la consulta de b&uacute;squeda &ldquo;vacaciones en Hawai&rdquo;. &iquest;Qu&eacute; significa eso?</em><br>A. La posici&oacute;n org&aacute;nica promedio de Karen es m&aacute;s alta que la de otros anunciantes, pero tambi&eacute;n la posici&oacute;n promedio del anuncio es m&aacute;s baja que la de otros anunciantes<br>B. A menudo, los anuncios de Karen se muestran debajo de sus resultados org&aacute;nicos para la consulta de b&uacute;squeda<br>C. A menudo, los anuncios de Karen se muestran para la consulta de b&uacute;squeda<br><strong>D. A menudo las personas que ven el sitio de Karen en los resultados relevantes de la b&uacute;squeda org&aacute;nica hacen clic en su sitio</strong><br><br><br><em>27. Un cliente que es propietario de un restaurante de alta cocina en Londres, quiere obtener m&aacute;s llamadas telef&oacute;nicas de personas que buscan lugares para comer en sus tel&eacute;fonos celulares. &iquest;C&oacute;mo debe optimizar la campa&ntilde;a de este cliente para ayudarlo a lograr su objetivo?</em><br>A. Incluir un n&uacute;mero de tel&eacute;fono en el t&iacute;tulo del anuncio del cliente y supervisar el rendimiento mediante la segmentaci&oacute;n de anuncios de &ldquo;llame con un clic&rdquo; para celulares<br>B. Agregar extensiones de llamada en los anuncios del cliente y supervisar el rendimiento mediante la segmentaci&oacute;n &ldquo;parte superior y otra&rdquo;<br><strong>C. Agregar extensiones de llamada en los anuncios del cliente y supervisar el rendimiento mediante la segmentaci&oacute;n de anuncios de &ldquo;llame con un clic&rdquo; para celulares</strong><br>D. Incluir un n&uacute;mero de tel&eacute;fono en el t&iacute;tulo del anuncio del cliente y supervisar el rendimiento mediante la segmentaci&oacute;n &ldquo;parte superior y otra&rdquo;<br><br><br><em>28. &iquest;Qu&eacute; estrategia de oferta debe utilizar Sara si su objetivo es lograr que m&aacute;s personas llamen a su negocio local de catering?</em><br>A. Costo por clic (CPC)<br><strong>B. Costo por adquisici&oacute;n (CPA)</strong><br>C. Costo por vista (CPV)<br>D. Costo por cada mil impresiones (CPM)<br><br><br><em>29. Desea generar clientes potenciales con su campa&ntilde;a de Adwords y para ello, invita a las personas a llenar un formulario de inter&eacute;s en su sitio web. &iquest;Qu&eacute; necesita saber para medir el retorno de inversi&oacute;n (ROI) de esta campa&ntilde;a?</em><br>A. El porcentaje del presupuesto invertido, en comparaci&oacute;n con la cantidad de formularios que se completaron<br>B. La cantidad de clics que recibi&oacute; su anuncio, dividida por la cantidad de veces que se mostr&oacute;<br>C. No puede calcular el retorno de inversi&oacute;n para las campa&ntilde;as que est&aacute;n enfocadas en clientes potenciales en l&iacute;nea<br><strong>D. Su inversi&oacute;n en la campa&ntilde;a, en comparaci&oacute;n con el valor de los clientes potenciales generados.</strong><br><br><br><em>30. Uno de sus clientes desea saber por qu&eacute; una campa&ntilde;a excedi&oacute; el presupuesto diario especificado durante varios d&iacute;as seguidos. &iquest;Qu&eacute; le explicar&iacute;a a su cliente sobre el funcionamiento de sistema de Adwords?</em><br><strong>A. Debido a cambios en el tr&aacute;fico, Adwords permite hasta un 20% m&aacute;s clics en un d&iacute;a determinado de lo que especifica el presupuesto. Sin embargo, en un mes determinado, adwords nunca cobrar&aacute; un importe superior al presupuesto diario promedio, multiplicado por 30.4</strong><br>B. Adwords aumenta autom&aacute;ticamente la oferta de costo m&aacute;ximo por clic (CPC m&aacute;x) para mostrar un anuncio en una posici&oacute;n m&aacute;s alta en los resultados de b&uacute;squeda de Google<br>C. Debido a cambios en el tr&aacute;fico, Adwords permite hasta un 20% m&aacute;s de impresiones en un d&iacute;a determinado de lo que especifica el presupuesto.<br>D. Para mostrar un anuncio con m&aacute;s frecuencia, Adwords cobra un importe superior al presupuesto diario promedio, multiplicado por 30.4</p><p><br><em>31. El seguimiento de conversiones lo ayuda a mejorar el retorno de la inversi&oacute;n (ROI) de sus anuncios en l&iacute;nea porque:</em><br>A. Se enfoca en obtener clientes que completen una compra en l&iacute;nea<br>B. Mide las tendencias relacionadas con los t&eacute;rminos de b&uacute;squeda que utilizaron los usuarios antes de ver su anuncio<br><strong>C. Muestra cu&aacute;les son los anuncios que generan acciones de los clientes que son valiosas para su negocio</strong><br>D. Le brinda autom&aacute;ticamente informaci&oacute;n personal de los usuarios que realizaron la conversi&oacute;n<br><br><br><em>32. Cuando elige una oferta de costo m&aacute;ximo por clic (CPC m&aacute;x) debe tener en cuenta el importe que obtiene a partir de una compra porque desea establecer un importe de la oferta que:</em><br>A. Sea la mitad del valor del producto<br><strong>B. Se base en el valor del producto</strong><br>C. Sea igual a los ingresos generados por su producto<br>D. Sea igual a la ganancia generada por su producto<br><br><br><em>33. Google Analytics puede ayudar a conocer m&aacute;s sobre el comportamiento de los clientes, ya que le muestra cu&aacute;les son las probabilidades de que ellos:</em><br><strong>A. Interact&uacute;en con su sitio web</strong><br>B. Se conviertan en un cliente habitual<br>C. Perciban sus productos<br>D. Hagan clic en sus anuncios<br><br><br><em>34. Cuando crea una lista de palabras clave con concordancia amplia, &iquest;por qu&eacute; deber&iacute;a omitir las faltas de ortograf&iacute;a y los plurales de las palabras clave?</em><br>A. Adwords solo muestra un anuncio para las palabras clave que tienen ortograf&iacute;a y plurales correctos<br><strong>B. Adwords puede incluir autom&aacute;ticamente estas variaciones por usted</strong><br>C. Su lista de palabras clave se rechazar&aacute; seg&uacute;n las pol&iacute;ticas publicitarias de Google<br>D. La concordancia amplia solo incluye frases y las palabras exacta que busca un usuario<br><br><br><em>35. Una de las principales ventajas de usar extensiones de anuncio es:</em><br><strong>A. Las extensiones brindan informaci&oacute;n adicional para que sus anuncios sean m&aacute;s relevantes para los clientes</strong><br>B. Las extensiones aseguran un porcentaje de conversiones posclic (CTR) m&aacute;s alto porque hacen que su anuncio se destaque m&aacute;s<br>C. Las extensiones est&aacute;n automatizadas, por lo que no tiene que crear anuncios<br>D. Las extensiones muestran el anuncio en m&aacute;s redes de publicidad para aumentar su alcance</p><p><br><em>36. Al revisar el informe de t&eacute;rminos de b&uacute;squeda para una de las campa&ntilde;as de su cliente, observa varios t&eacute;rminos que no son relevantes para lo que se est&aacute; anunciando. &iquest;C&oacute;mo puede utilizar esta informaci&oacute;n para definir mejor las palabras clave de la compa&ntilde;&iacute;a?</em><br>A. Agregar los t&eacute;rminos como palabras clave<br>B. Agregar los t&eacute;rminos como palabras clave de concordancia de frase<br>C. Agregar los t&eacute;rminos como palabras clave de concordancia exacta<br><strong>D. Agregar los t&eacute;rminos como palabras clave negativas</strong><br><br><br><em>37. &iquest;Qu&eacute; modificaciones puede realizar en la campa&ntilde;a de la Red de Display de un cliente que desea generar conocimiento de la marca para su l&iacute;nea de productos de belleza naturales?</em><br><strong>A. Agregar anuncios gr&aacute;ficos y p&uacute;blicos afines que se orienten a personas interesadas en productos de belleza naturales y estilos de vida saludables</strong><br>B. Orientar anuncios a grandes &aacute;reas metropolitanas donde existen m&aacute;s posibilidades de que las personas encuentren su producto<br>C. Usar una combinaci&oacute;n equilibrada de palabras clave de concordancia amplia, exacta y de frase<br>D. Aumentar el presupuesto diario y agregar anuncios de texto con llamados a la acci&oacute;n bien definidos como &ldquo;compre ahora&rdquo;<br><br><br><em>38. Si desea que sus anuncios aparezcan en determinados sitios de internet, puede agregar estos sitios web como:</em><br>A. Palabras clave<br><strong>B. Ubicaciones</strong><br>C. P&uacute;blicos<br>D. Temas<br><br><br><em>39. Alejandro es due&ntilde;o de una tienda de m&uacute;sica y crea un grupo de anuncios para el alquiler de instrumentos musicales. &iquest;Cu&aacute;l ser&iacute;a la p&aacute;gina de destino m&aacute;s adecuada para su anuncio?</em><br>A. Su p&aacute;gina principal, con v&iacute;nculos a ventas de instrumentos, alquileres y lecciones de m&uacute;sica<br><strong>B. Una p&aacute;gina con informaci&oacute;n sobre alquiler de instrumentos y un formulario de contacto</strong><br>C. Una p&aacute;gina con una amplia selecci&oacute;n de instrumentos para la venta<br>D. Una p&aacute;gina con informaci&oacute;n sobre lecciones de m&uacute;sica y un formulario de contacto<br><br><br><em>40. &iquest;Cu&aacute;l es la forma m&aacute;s f&aacute;cil de evaluar si una versi&oacute;n de su p&aacute;gina de destino tiene un mejor rendimiento, en comparaci&oacute;n con otra p&aacute;gina para el mismo anuncio?</em><br>A. Crear otro grupo de anuncios para la nueva p&aacute;gina de destino y comparar ambos grupos de anuncios<br><strong>B. Ejecutar un experimento de campa&ntilde;a en la campa&ntilde;a existente que alterne ambas p&aacute;ginas de destino</strong><br>C. Crear otra campa&ntilde;a para la nueva p&aacute;gina de destino y comparar ambas campa&ntilde;as<br>D. Reemplazar la p&aacute;gina de destino existente por la nueva p&aacute;gina y comparar los datos de ese mes con los datos del mes pasado</p><p><br><em>41. &iquest;Cu&aacute;l es la mejor opci&oacute;n de ofertas para un anunciante que desea generar m&aacute;s clics desde dispositivos m&oacute;viles?</em><br><strong>A. Ajuste de la oferta para dispositivos m&oacute;viles</strong><br>B. Costo por adquisici&oacute;n (CPA)<br>C. Retorno de la inversi&oacute;n publicitaria (ROAS) objetivo<br>D. Estrategia de oferta flexible para la ubicaci&oacute;n orientada en la p&aacute;gina de b&uacute;squeda<br><br><br><em>42. Cuando crea una lista de palabras clave para una campa&ntilde;a de la Red de Display, &iquest;Cu&aacute;l de las siguientes acciones debe realizar?</em><br>A. S&oacute;lo usar el planificador de palabras clave para identificar nuevas palabras clave<br><strong>B. Incluir palabras clave que est&eacute;n relacionadas con los sitios web que visitan sus clientes</strong><br>C. Usar el optimizador de campa&ntilde;as de la red de display para identificar nuevas palabras clave<br>D. Solo incluir palabras clave de concordancia exacta<br><br><br><em>43. Melina administra un gimnasio local y publica un anuncio para generar m&aacute;s membres&iacute;as de prueba gratuita. &iquest;Qu&eacute; podr&iacute;a incluir en el texto del anuncio?</em><br>A. Un llamado a la acci&oacute;n como &ldquo;Visite nuestro gimnasio ahora&rdquo;<br><strong>B. Un llamado a la acci&oacute;n como &ldquo;Reg&iacute;strese para una prueba gratuita&rdquo;</strong><br>C. Un llamado a la acci&oacute;n como &ldquo;20% de descuento en clases de gimnasia&rdquo;<br>D. Un llamado a la acci&oacute;n como &ldquo;MEMBRES&Iacute;AS DE PRUEBA DISPONIBLES&rdquo;<br><br><br><em>44. Si desea dirigir a las personas hacia p&aacute;ginas espec&iacute;ficas de su sitio web desde su anuncio, puede crear un anuncio que utilice:</em><br>A. Extensiones de visitas anteriores<br>B. Extensiones de texto destacado<br><strong>C. Extensiones de v&iacute;nculos a sitios</strong><br>D. Extensiones de ubicaci&oacute;n<br><br><br><em>45. Puede utilizar el planificador de palabras clave para identificar:</em><br>A. P&aacute;ginas web donde su anuncio puede aparecer en funci&oacute;n de las palabras clave<br>B. La cantidad de palabras clave negativas que deber&iacute;a agregar<br><strong>C. La cantidad de tr&aacute;fico potencial que podr&iacute;a obtener a partir de las palabras clave</strong><br>D. Los anuncios de texto con mejor rendimiento en funci&oacute;n de sus palabras clave<br><br><br><em>46. Un anuncio de texto est&aacute;ndar de Adwords se compone de:</em><br>A. Una URL visible y el texto de la descripci&oacute;n<br>B. Un t&iacute;tulo y el texto de la descripci&oacute;n<br><strong>C. Un t&iacute;tulo, una URL visible y el texto de la descripci&oacute;n</strong><br>D. Un t&iacute;tulo, una imagen y el texto de la descripci&oacute;n<br><br><br><em>47. &iquest;Qu&eacute; ocurre como resultado de una campa&ntilde;a de la red de b&uacute;squeda que alcanza sistem&aacute;ticamente su presupuesto diario?</em><br>A. Costo por clic promedio (CPC) m&aacute;s alto<br>B. Menos sitios orientados de una sola vez<br>C. Publicaci&oacute;n acelerada de anuncios<br><strong>D. P&eacute;rdida de impresiones potenciales de anuncios</strong><br><br><br><em>48. Claudio desea elevar la categor&iacute;a de su escuela de baile. Una campa&ntilde;a del tipo &ldquo;S&oacute;lo en la Red de Display&rdquo; puede ayudarlo a:</em><br>A. Elegir las palabras clave m&aacute;s populares para su campa&ntilde;a<br><strong>B. Mostrar anuncios en sitios web de baile y en videos de Youtube</strong><br>C. Mostrar anuncios cuando alguien busque clases de baile<br>D. Hace coincidir el texto del anuncio con el contenido que buscan las personas<br><br><br><em>49. Cuando alguien hace clic en su anuncio, el importe real que se le cobra es:</em><br><strong>A. El m&iacute;nimo necesario para mantener la posici&oacute;n del anuncio, es decir, una cifra inferior al l&iacute;mite de su costo m&aacute;ximo por clic (CPC m&aacute;x)</strong><br>B. El m&iacute;nimo necesario para mantener la posici&oacute;n del anuncio, pero nunca menos del 50% de su oferta de costo m&aacute;ximo por clic (CPC m&aacute;x)<br>C. El m&iacute;nimo necesario para mantener la posici&oacute;n del anuncio, pero nunca m&aacute;s del 120% de su oferta de costo m&aacute;ximo por clic (CPC m&aacute;x)<br>D. El m&iacute;nimo necesario para mantener la posici&oacute;n del anuncio o el 50% de su oferta de costo m&aacute;ximo por clic (CPC m&aacute;x), lo que sea mayor<br><br><br><em>50. &iquest;C&oacute;mo puede saber si las personas buscan los servicios de su cliente durante las primeras horas de la ma&ntilde;ana y las &uacute;ltimas horas de la tarde?</em><br><strong>A. Segmentar las estad&iacute;sticas de rendimiento por tiempo</strong><br>B. Supervisar los datos de alcance y frecuencia<br>C. Generar un informe de t&eacute;rminos de b&uacute;squeda<br>D. Ejecutar un diagn&oacute;stico de palabras clave</p><p><br><em>51. Un cliente desea promocionar su nueva aplicaci&oacute;n para dispositivos m&oacute;viles mediante la publicaci&oacute;n de anuncios en otras aplicaciones del mismo tipo, &iquest;C&oacute;mo puede ayudarlo Adwords a lograr su objetivo?</em><br>A. La&nbsp; red de b&uacute;squeda de Google lo ayudar&aacute; a orientar anuncios a personas que tienen probabilidades de descargar su aplicaci&oacute;n<br>B. El cliente puede usar extensiones de aplicaci&oacute;n para dispositivos m&oacute;viles con el fin de llegar a los usuarios de aplicaciones<br>C. Puede utilizar palabras clave como &ldquo;aplicaci&oacute;n para dispositivos m&oacute;viles&rdquo; con el fin de orientar anuncios a las personas que tienen m&aacute;s probabilidades de descargar su aplicaci&oacute;n<br><strong>D. La red de display de google incluye muchas aplicaciones para dispositivos m&oacute;viles en las que el cliente puede mostrar su anuncio</strong><br><br><br><em>52. &iquest;Por qu&eacute; deber&iacute;a vincular la cuenta de Adwords de su cliente con las Herramientas para webmasters de Google?</em><br><strong>A. Para ver si las personas visitan el sitio web de su cliente a trav&eacute;s de anuncios o resultados en la b&uacute;squeda org&aacute;nica</strong><br>B. Para consultar el rendimiento de sus anuncios cuando son activados por b&uacute;squedas reales<br>C. Para ver cu&aacute;les son las campa&ntilde;as que tienen las mayores variaciones en cuanto a clics, costos y conversiones<br>D. Para ver con qu&eacute; frecuencia sus anuncios tienen una clasificaci&oacute;n m&aacute;s alta en los resultados de la b&uacute;squeda, en comparaci&oacute;n con otros anunciantes que participan en la misma subasta<br><br><br><em>53. Su cliente est&aacute; interesado en dejar de utilizar anuncios de televisi&oacute;n, impresos y de radio. &iquest;Cu&aacute;les son las ventajas del retorno de la inversi&oacute;n (ROI) de las campa&ntilde;as de publicidad en l&iacute;nea, en comparaci&oacute;n con la publicidad en medios de comunicaci&oacute;n tradicionales?</em><br>A. Los medios de comunicaci&oacute;n tradicionales generan exposici&oacute;n, pero las campa&ntilde;as de publicidad en l&iacute;nea pueden garantizar ventas<br>B. La publicidad en l&iacute;nea siempre es menos costosa, en comparaci&oacute;n con los medios de comunicaci&oacute;n con los medios de comunicaci&oacute;n tradicionales<br>C. Por lo general, los medios de comunicaci&oacute;n tradicionales requieren un presupuesto trimestral predeterminado. En cambio, la publicidad en l&iacute;nea habitualmente le permite ajustar su presupuesto una vez al mes en un importe fijo<br><strong>D. No siempre es posible realizar mediciones en los medios de comunicaci&oacute;n tradicionales. En cambio, las campa&ntilde;as en l&iacute;nea se pueden medir con gran detalle y puede analizar los datos de clics</strong><br><br><br><em>54. Cada vez que su anuncio es apto para mostrarse Adwords calcula el ranking del anuncio. Para ello, utiliza el importe de la oferta, los componentes del nivel de calidad y:</em><br>A. El porcentaje de conversiones hist&oacute;rico<br>B. El ranking de b&uacute;squedas de su sitio web<br><strong>C. El impacto esperado de las extensiones y otros formatos de anuncios</strong><br>D. El presupuesto diario que estableci&oacute;<br><br><br><em>55. Al revisar la campa&ntilde;a de la Red de b&uacute;squeda de su cliente, usted advierte que los anuncios en uno de los grupos de anuncios tienen una posici&oacute;n promedio baja. &iquest;Qu&eacute; estrategia de oferta flexible deber&iacute;a utilizar para poder mejorar la posici&oacute;n de estos anuncios?</em><br>A. Retorno de la inversi&oacute;n publicitaria (ROAS)<br>B. Costo por clic (CPC) avanzado<br><strong>C. Ubicaci&oacute;n orientada en la p&aacute;gina de b&uacute;squeda</strong><br>D. Maximizar los clics</p><p><br><em>56. &iquest;Qu&eacute; significa la m&eacute;trica &ldquo;clics convertidos&rdquo;</em><br><strong>A. La cantidad total de clics dentro de la ventana de conversi&oacute;n elegida</strong><br>B. El porcentaje de clics que gener&oacute; una conversi&oacute;n<br>C. La cantidad total de clics que gener&oacute; una conversi&oacute;n<br>D. La cantidad total de conversiones dividida por la cantidad total de clics<br><br><br><em>57. Los datos de su cliente demuestran que hay m&aacute;s conversiones totales estimadas que provienen de los dispositivos m&oacute;viles, en comparaci&oacute;n con los equipos y las tablets. &iquest;C&oacute;mo puede utilizar estos datos para optimizar la estrategia de oferta de su cliente?</em><br>A. Utilizar el costo por clic avanzado (ECPC) para aumentar las ofertas que tienen m&aacute;s probabilidades de generar conversiones desde dispositivos m&oacute;viles<br>B. Establecer un ajuste de la oferta para dispositivos m&oacute;viles con el fin de disminuir las ofertas para las b&uacute;squedas en equipos y tablets<br><strong>C. Establecer un ajuste de la oferta para dispositivos m&oacute;viles con el fin de aumentar las ofertas para las b&uacute;squedas en dispositivos m&oacute;viles</strong><br>D. Utilizar la ubicaci&oacute;n orientada en la p&aacute;gina de b&uacute;squeda para permitir que los anuncios de su cliente lleguen a la parte superior de los resultados de la p&aacute;gina de b&uacute;squeda m&oacute;vil<br><br><br><em>58. La campa&ntilde;a de su cliente alcanza sistem&aacute;ticamente su presupuesto promedio. &iquest;Qu&eacute; debe hacer para aprovechar al m&aacute;ximo el presupuesto de su cliente durante todas las horas del d&iacute;a?</em><br>A. Disminuir el importe del presupuesto diario<br>B. Aumentar la oferta del costo m&aacute;ximo por clic (CPC m&aacute;x)<br><strong>C. Cambiar el m&eacute;todo de la publicaci&oacute;n de anuncios de &ldquo;acelerada&rdquo; a &ldquo;est&aacute;ndar&rdquo;</strong><br>D. Detener la campa&ntilde;a para dejar de mostrar anuncios y acumular costos<br><br><br><em>59. Los datos muestran que el p&uacute;blico para una tienda de zapatillas para correr est&aacute; compuesto por mujeres de 35 a 50 a&ntilde;os. &iquest;C&oacute;mo se puede optimizar la campa&ntilde;a de la red de display de este cliente seg&uacute;n su investigaci&oacute;n?</em><br>A. Aumentar las ofertas de costo por clic (CPC) y experimentar con variaciones del texto del anuncio que incluye consejos para correr<br><strong>B. Agregar la orientaci&oacute;n demogr&aacute;fica y la orientaci&oacute;n por edad para mostrar anuncios a las personas incluidas en este p&uacute;blico</strong><br>C. Configurar una lista de remarketing para mostrar anuncios a los mujeres que visitaron previamente el sitio web de su cliente<br>D. Utilizar la limitaci&oacute;n de frecuencia para limitar la cantidad de veces que los hombres de entre 40 a 65 a&ntilde;os ven los anuncios de su cliente</p><p><br><em>61. Usted optar&iacute;a por campa&ntilde;a de b&uacute;squeda de google si deseara:</em><br><strong>A. Llegar a los clientes mientras buscan sus productos o servicios</strong><br>B. Elegir los tipos de sitios web en los que desea que se muestren sus anuncios<br>C. Llegar a los clientes que navegan por sitios web relacionados con su negocio<br>D. Elegir entre una variedad de formatos de anuncios, como los anuncios de video y los anuncios con im&aacute;genes<br><br><br><em>62. Una de las ventajas de la publicidad en l&iacute;nea es que:</em><br>A. Recopila autom&aacute;ticamente informaci&oacute;n sobre clientes potenciales<br>B. Le permita ganar dinero por mostrar anuncios en su sitio web<br>C. Aumenta su posici&oacute;n en los resultados de la b&uacute;squeda org&aacute;nica<br><strong>D. Llega a las personas que probablemente est&aacute;n interesadas en lo que anuncia</strong><br><br><br><em>63. El optimizador de conversiones puede ayudarlo a generar conversiones mediante su historial de conversiones y:</em><br>A. Los objetivos de costo por clic (CPC) para mostrar el anuncio &oacute;ptimo cuando existen m&aacute;s probabilidades de que ocurra una conversi&oacute;n<br>B. Los objetivos de costo por clic (CPC) para aumentar su oferta cuando existen m&aacute;s probabilidades de que ocurra una conversi&oacute;n<br><strong>C. Los objetivos de costo por adquisici&oacute;n (CPA) para aumentar su oferta cuando existen m&aacute;s probabilidades de que ocurra una conversi&oacute;n</strong><br>D. Los objetivos de costo por adquisici&oacute;n (CPA) para mostrar el anuncio &oacute;ptimo cuando existen m&aacute;s probabilidades de que ocurra una conversi&oacute;n<br><br><br><em>64. Su cliente se dio cuenta de que su anuncio se rechaz&oacute; por motivos editoriales. &iquest;Por qu&eacute; es importante que &eacute;l comprenda las pol&iacute;ticas publicitarias de Google y las cumpla?</em><br>A. Las pol&iacute;ticas de Adwords permiten que los usuarios de la web puedan distinguir entre anuncios y resultados de la b&uacute;squeda<br>B. Las pol&iacute;ticas de Adwords permiten mantener costos de anuncios bajos y asequibles para los anunciantes<br><strong>C. Las pol&iacute;ticas de Adwords permiten garantizar que los anuncios sean &uacute;tiles, variados, relevantes y seguros para los usuarios de la web</strong><br>D. Las pol&iacute;ticas de Adwords permiten mantener los anuncios y sitios web rechazados fuera de los resultados de la b&uacute;squeda org&aacute;nica<br><br><br><em>65. En iguales circunstancias, si estableci&oacute; una oferta de costo m&aacute;ximo por clic (CPC m&aacute;x) de USD 1.00 para sus anuncios, y si la siguiente oferta competitiva es de USD 0.50 para la misma posici&oacute;n del anuncio, &iquest;Cu&aacute;l es el importe real que pagar&iacute;a por ese clic?</em><br>A. USD 0.5<br>B. USD 1.01<br>C. USD 1<br><strong>D. USD 0.51</strong></p><p><br><em>66. Cada campa&ntilde;a en su cuenta de Adwords debe tener:</em><br>A. Un solo grupo de anuncios<br>B. Una sola p&aacute;gina de destino<br>C. Una sola oferta de costo m&aacute;ximo por clic (CPC m&aacute;x)<br><strong>D. Un solo objetivo comercial</strong></p><p><br><em>67. Recientemente la boutique de Belinda comenz&oacute; a comercializar tres nuevas marcas de dise&ntilde;o. Ella quiere mostrar un anuncio con im&aacute;genes para dar a conocer las nuevas colecciones a las personas que navegan por sitios web sobre ropa de dise&ntilde;ador. &iquest;Qu&eacute; tipo de campa&ntilde;a es una buena opci&oacute;n para ella?</em><br>A. &ldquo;Shopping&rdquo;<br>B. &ldquo;Solo en la red de b&uacute;squeda: Todas las funciones&rdquo;<br><strong>C. &ldquo;Solo en la red de display: Todas las funciones&rdquo;</strong><br>D. &ldquo;Solo en la red de b&uacute;squeda: Est&aacute;ndar&rdquo;<br><br><br><em>68. Puede utilizar la orientaci&oacute;n por p&uacute;blico para mostrar sus anuncios a:</em><br>A. Grupos espec&iacute;ficos de personas, en funci&oacute;n de su ubicaci&oacute;n<br><strong>B. Grupos espec&iacute;ficos de personas, en funci&oacute;n de sus intereses</strong><br>C. Grupos de sitios web, en funci&oacute;n de intereses espec&iacute;ficos<br>D. Sitios web espec&iacute;ficos, en funci&oacute;n de intereses espec&iacute;ficos<br><br><br><em>69. Un anunciante que busca generar conversiones utiliza las ofertas manuales de costo por clic (CPC). &iquest;Qu&eacute; factor deber&iacute;a ser m&aacute;s importante para este anunciante al momento de decidir las ofertas de palabras clave?</em><br>A. El nivel de calidad de la palabra clave<br>B. La ganancia derivada de un clic pago<br><strong>C. La ganancia promedio por conversi&oacute;n</strong><br>D. Las ofertas del pr&oacute;ximo anunciante m&aacute;s cercano<br><br><br><em>70. Un cliente que es propietario de una tienda en l&iacute;nea de zapatillas deportivas desea generar ventas de un determinado modelo de zapatillas para correr para mujer. &iquest;Qu&eacute; palabras clave deber&iacute;a incluir en la lista de palabras clave de este cliente para ayudarlo a alcanzar su objetivo?</em><br>A. T&eacute;rminos espec&iacute;ficos sobre la marca y el modelo de zapatillas que vende su cliente<br>B. T&eacute;rminos gen&eacute;ricos sobre los diferentes tipos de calzado de mujer<br>C. T&eacute;rminos espec&iacute;ficos sobre las ventajas de correr<br><strong>D. T&eacute;rminos gen&eacute;ricos sobre correr y zapatillas para correr</strong></p><p><br><em>71. Las palabras clave negativas pueden ayudar a los anunciantes a definir mejor la orientaci&oacute;n de sus anuncios:</em><br>A. Al disminuir las recomendaciones de presupuesto diario de su campa&ntilde;a<br><strong>B. Al aumentar la cantidad de ubicaciones relevantes de la red de display</strong><br>C. Al disminuir la cantidad de clics irrelevantes<br>D. Al aumentar la posici&oacute;n promedio de sus anuncios<br><br><br><em>72. Un anunciante desea aumentar el nivel de calidad de una palabra clave de bajo rendimiento. &iquest;Qu&eacute; enfoque le recomendar&iacute;a?</em><br><strong>A. Modificar el anuncio asociado con esa palabra clave para dirigir a los usuarios a una p&aacute;gina de destino altamente relevante</strong><br>B. Borrar la palabra clave y agregar un sin&oacute;nimo de la palabra clave a la campa&ntilde;a<br>C. Establecer un ajuste de la oferta del grupo de anuncios de m&aacute;s del 20% para esa palabra clave<br>D. Borrar la palabra clave y utilizar el planificador de palabras clave para buscar palabras clave m&aacute;s relevantes<br><br><br><em>73. Su anuncio puede mostrarse a un usuario cuando el idioma de orientaci&oacute;n coincide con:</em><br><strong>A. La configuraci&oacute;n de idioma de la interfaz de usuario de Google</strong><br>B. El idioma del sistema operativo del usuario<br>C. La configuraci&oacute;n del navegador del anuncio<br>D. El idioma de los sitios web que visita el usuario con m&aacute;s frecuencia<br><br><br><em>74. Un anunciante desea alcanzar la primera posici&oacute;n en los resultados de la b&uacute;squeda de pago. &iquest;Qu&eacute; recomendaciones mejorar&iacute;an las probabilidades de obtener una posici&oacute;n del anuncio superior?</em><br>A. Mejorar el nivel de calidad y disminuir el costo por clic (CPC)<br>B. Disminuir el costo por clic (CPC) y disminuir el presupuesto diario<br>C. Disminuir el costo por clic (CPC) y aumentar el presupuesto diario<br><strong>D. Mejorar el nivel de calidad y aumentar el costo por clic (CPC)</strong><br><br><br><em>75. Puede utilizar el planificador para la red de display para:</em><br>A. Consultar el rendimiento de otros anunciantes en sitios web donde desea que se muestre su anuncio<br><strong>B. Ver formas de llegar a su p&uacute;blico objetivo en funci&oacute;n de las palabras clave, el sitio web o las categor&iacute;as de intereses</strong><br>C. Comparar el rendimiento que tendr&iacute;a su actual campa&ntilde;a de la red de display en los sitios web hacia los que desea orientar anuncios<br>D. Ver cu&aacute;les son los anuncios de texto e imagen que tienen un mejor rendimiento en los sitios web espec&iacute;ficos hacia los que orienta anuncios</p><p><br><em>76. Una de las razones para usar el tipo de campa&ntilde;a &ldquo;red de b&uacute;squeda con selecci&oacute;n de display&rdquo; es que:</em><br>A. Sus anuncios solo aparecen en la primera p&aacute;gina de los resultados de la b&uacute;squeda<br>B. Puede elegir los sitios web exactos donde sea que se muestre su anuncio<br>C. Sus anuncios de video pueden publicarse en la red de b&uacute;squeda<br><strong>D. Puede utilizar un solo presupuesto para publicar anuncios en la red de b&uacute;squeda y en la red de Display</strong><br><br><br><em>77. Su cliente desea mejorar la posici&oacute;n del anuncio. &iquest;Qu&eacute; le recomendar&iacute;a?</em><br>A. Modificar el t&iacute;tulo del anuncio para que sea m&aacute;s extenso y descriptivo<br><strong>B. Mejorar la calidad de los anuncios y aumentar el importe de la oferta</strong><br>C. Mejorar el nivel de calidad y disminuir el importe de la oferta<br>D. Agregar m&aacute;s palabras clave y aumentar el presupuesto diario<br><br><br><em>78. H&eacute;ctor se enfoca en el desarrollo de la marca y est&aacute; m&aacute;s interesado en que los usuarios vean sus anuncios en lugar de generar clics. &iquest;Cu&aacute;l de estas funciones no ser&iacute;a una buena opci&oacute;n para &eacute;l?</em><br>A. Ofertas de costo por cada mil impresiones (CPM)<br><strong>B. Extensiones de llamada</strong><br>C. Datos de alcance y frecuencia<br>D. Orientaci&oacute;n por ubicaci&oacute;n<br><br><br><em>79. Miriam desea llegar a las personas que buscan productos de panader&iacute;a, pero solo quiere que sus anuncios se muestren durante el horario de atenci&oacute;n al p&uacute;blico de su negocio. &iquest;Qu&eacute; tipo de campa&ntilde;a es una buena opci&oacute;n para ella?</em><br><strong>A. &ldquo;Solo en la red de b&uacute;squeda: Todas las funciones&rdquo;</strong><br>B. &ldquo;Solo en la red de display: remarketing&rdquo;<br>C. &ldquo;Red de b&uacute;squeda con selecci&oacute;n de display: Todas las funciones&rdquo;<br>D. &ldquo;Solo en la red de display: Todas las funciones&rdquo;<br><br><br><em>80. Su cliente es una agencia de viajes y est&aacute; publicando una campa&ntilde;a con una orientaci&oacute;n muy espec&iacute;fica para llegar a las personas que viajan a Par&iacute;s de vacaciones, pero que no viven en Francia. &iquest;Cu&aacute;l ser&iacute;a una manera eficaz de orientar anuncios a los clientes de este cliente?</em><br>A. Crear una campa&ntilde;a con anuncios y palabras clave escrtias en franc&eacute;s<br>B. Crear una lista de palabras clave con la palabra de concordancia exacta &ldquo;Par&iacute;s&rdquo; y la palabra clave negativa &ldquo;Francia&rdquo;<br>C. Crear una campa&ntilde;a orientada al franc&eacute;s y a otras regiones, sin incluir Par&iacute;s<br><strong>D. Crear una campa&ntilde;a orientada a Par&iacute;s y a otros idiomas, adem&aacute;s del franc&eacute;s</strong></p><p><br><em>81. Juli&aacute;n desea llegar a los clientes potenciales seg&uacute;n el tipo de dispositivo que utilizan, pero no conoce el rendimiento de su campa&ntilde;a en diferentes dispositivos, &iquest;De qu&eacute; manera puede buscar datos significativos que lo ayudar&aacute;n a decidir hacia qu&eacute; dispositivos orientar anuncios?</em><br>A. Configurar un experimento para probar hacia qu&eacute; dispositivo deber&iacute;a orientar anuncios<br>B. Crear varias campa&ntilde;as que se orienten a diferentes dispositivos y supervisar los resultados<br>C. Crear varios grupos de anuncios que se orienten a diferentes dispositivos y supervisar los resultados<br><strong>D. Segmentar su tabla de estad&iacute;sticas de la campa&ntilde;a por dispositivo</strong><br><br><br><em>82. Tom&aacute;s desea promocionar su servicio de emergencia para la reparaci&oacute;n de parabrisas y, para ello, quiere llegar a las personas en el momento preciso en el que buscan ayuda. &iquest;Qu&eacute; tipo de campa&ntilde;a es una buena opci&oacute;n para &eacute;l?</em><br><strong>A. &ldquo;S&oacute;lo en la Red de b&uacute;squeda&rdquo;</strong><br>B. &ldquo;Shopping&rdquo;<br>C. &ldquo;S&oacute;lo en la Red de display&rdquo;<br>D. &ldquo;Red de B&uacute;squeda con selecci&oacute;n de Display&rdquo;<br><br><br><em>83. Mientras configura una campa&ntilde;a de la Red de b&uacute;squeda para un cliente, desea aprovechar al m&aacute;ximo la cantidad de clics que puedan recibir los anuncios &iquest;Qu&eacute; estrategia de oferta debe utilizar para lograr este objetivo?</em><br><strong>A. Costo por clic (CPC) autom&aacute;tico</strong><br>B. Costo por cada mil impresiones (CPM)<br>C. Costo por adquisici&oacute;n (CPA)<br>D. Costo por clic (CPC) manual<br><br><br><em>84. &iquest;A qu&eacute; cliente le aconsejar&iacute;a utilizar la orientaci&oacute;n por distancia?</em><br>A. Mabel que quiere excluir sus anuncios de ciertas ciudades<br><strong>B. Denise, cuyo servicio puede llegar a clientes en un radio de cincuenta kil&oacute;metros</strong><br>C. Luis, cuyo negocio de comercio electr&oacute;nico realiza entregas a todo el pa&iacute;s<br>D. Cristian, que desea promocionar su nuevo producto en determinadas ciudades<br><br><br><em>85. La investigaci&oacute;n para un cliente que es propietario de una concesionaria de autom&oacute;viles usados demuestra que las personas que visitan su sitio web tambi&eacute;n visitan determinados blogs populares sobre autom&oacute;viles. &iquest;Qu&eacute; m&eacute;todo de orientaci&oacute;n usar&iacute;a para llegar a estas personas?</em><br>A. Palabras clave<br>B. <strong>Ubicaciones</strong><br>C. Remarketing<br>D. Temas</p><p><br><em>86. El Planificador de palabras clave puede ayudarlo a crear una nueva campa&ntilde;a de la Red de b&uacute;squeda. Para ello:</em><br>A. Crear&aacute; nuevos anuncios en funci&oacute;n de sus palabras clave<br>B. Organizar&aacute; ubicaciones potenciales en grupos de anuncios<br><strong>C. Multiplicar&aacute; listas de palabras clave en conjunto</strong><br>D. Sugerir&aacute; p&aacute;ginas de destino para sus anuncios<br><br><br><em>87. &iquest;A qu&eacute; cliente le aconsejar&iacute;a publicar anuncios en la Red de b&uacute;squeda de Google?</em><br><strong>A. Carlos, que desea llegar a las personas que buscan servicios de plomer&iacute;a</strong><br>B. Susana, que desea llegar a las personas que navegan por sitios web de viajes hacia China<br>C. Carolina, que desea llegar a las personas que miran videos de Youtube<br>D. Juan, que desea llegar a las personas en las redes sociales que est&aacute;n interesadas en la poes&iacute;a<br><br><br><em>88. Su cliente desea mostrar anuncios a las personas que visitaron previamente su sitio web. &iquest;Qu&eacute; funci&oacute;n de Adwords le recomendar&iacute;a utilizar?</em><br>A. Anuncios din&aacute;micos de b&uacute;squeda<br>B. Seguimiento de conversiones<br>C. Seguimiento de comercio electr&oacute;nico<br><strong>D. Remarketing</strong><br><br><br><em>89. &iquest;Cu&aacute;l de los siguientes elementos no es un componente de Nivel de calidad?</em><br>A. Relevancia del anuncio<br>B. Oferta de costo m&aacute;ximo por clic (CPC m&aacute;x)<br><strong>C. Porcentaje de conversiones posclic (CTR) esperado</strong><br>D. Experiencia en la p&aacute;gina de destino<br><br><br><em>90. Usted vende videojuegos y desea que las personas que juegan con aplicaciones de juegos para dispositivos m&oacute;viles conozcan su tienda. Una de las ventajas de promocionar sus productos mediante una campa&ntilde;a de aplicaciones para dispositivos m&oacute;viles en la Red de Display es que:</em><br>A. Permite que las personas que ven su anuncio obtengan indicaciones en Google Maps para llegar a su tienda<br><strong>B. Permite mostrar su anuncio en las categor&iacute;as de aplicaciones que elija</strong><br>C. Permite dirigir a las personas a su tienda en l&iacute;nea para que compren sus productos<br>D. Permite alentar a las personas que usan dispositivos m&oacute;viles a instalar su aplicaci&oacute;n</p><p><br><em>91. La cuenta de Adwords de su nuevo cliente tiene una campa&ntilde;a con un grupo de anuncios que contiene una lista de cientos de palabras clave. &iquest;Qu&eacute; recomendaci&oacute;n deber&iacute;a seguir cuando reorganice las palabras clave de este cliente?</em><br>A. Crear un grupo de anuncios por cada cinco palabras clave<br><strong>B. Crear nuevos grupos de anuncios con palabras clave agrupadas que est&eacute;n relacionadas</strong><br>C. Quitar la mitad de las palabras clave del grupo de anuncios<br>D. Crear nuevos grupos de anuncios con varios tipos de concordancia de palabras clave<br><br><br><em>92. En la Red de Display de Google, su anuncio es apto para mostrarse en una p&aacute;gina web siempre y cuando:</em><br><strong>A. Las palabras clave coincidan con el contenido de esa p&aacute;gina web</strong><br>B. La p&aacute;gina de destino coincida con el contenido de esa p&aacute;gina web<br>C. El sitio web coincida con el contenido de esa p&aacute;gina web<br>D. El texto del anuncio coincida con el contenido de esa p&aacute;gina web<br><br><br><em>93. &iquest;Qu&eacute; extensi&oacute;n de anuncio usar&iacute;a para un anunciante que tiene una cadena de restaurantes?</em><br><strong>A. Extensiones de ubicaci&oacute;n</strong><br>B. Calificaciones del vendedor<br>C. Extensiones de v&iacute;nculo a sitios<br>D. Extensiones de visitas anteriores<br><br><br><em>94. La campa&ntilde;a de su cliente recibe una gran cantidad de clics, pero el porcentaje de conversiones posclic es bajo. &iquest;Qu&eacute; enfoque podr&iacute;a ayudar a mejorar este porcentaje para su cliente?</em><br><strong>A. Asegurarse de que la p&aacute;gina de destino est&eacute; estrechamente relacionada con el anuncio</strong><br>B. Ampliar la lista de palabras clave para llegar a m&aacute;s clientes potenciales<br>C. Aumentar el presupuesto diario promedio para la campa&ntilde;a<br>D. Aumentar la oferta de costo por clic (CPC) para las palabras clave con bajo rendimiento<br><br><br><em>95. &iquest;Qu&eacute; estad&iacute;stica indica la frecuencia con la que un clic gener&oacute; una conversi&oacute;n?</em><br>A. Clics convertidos<br>B. Porcentaje de conversiones posclic (CTR)<br>C. Costo por conversi&oacute;n<br><strong>D. Porcentaje de conversiones</strong></p><p><br><em>96. &iquest;Cu&aacute;l es el siguiente paso recomendado si advierte que el informe de t&eacute;rminos de b&uacute;squeda indica que ciertos t&eacute;rminos de b&uacute;squeda est&aacute;n generando una gran cantidad de clics en sus anuncios?</em><br>A. Asegurarse de que todos estos t&eacute;rminos de b&uacute;squeda se incluyan como palabras clave, independientemente de la relevancia.<br><strong>B. Asegurarse de que los t&eacute;rminos de b&uacute;squeda relevantes sean palabras clave y ajustar la oferta o el texto del anuncio de estas palabras clave.</strong><br>C. Agregar t&eacute;rminos de b&uacute;squeda que no generan muchos clics como palabras clave negativas.<br>D. Agregar v&iacute;nculos a sitios a sus anuncios para que se destaquen a&uacute;n m&aacute;s.<br><br><br><em>97. &iquest;Por qu&eacute; deber&iacute;a vincular la cuenta de Adwords de su cliente con las Herramientas para webmasters de Google?</em><br><strong>A. Para ver si las personas visitan el sitio web de su cliente a trav&eacute;s de anuncios o resultados de la b&uacute;squeda org&aacute;nica.</strong><br>B. Para consultar el rendimiento de sus anuncios cuando son activados por b&uacute;squedas reales.<br>C. Para ver cu&aacute;les son las campa&ntilde;as que tienen las mayores variaciones en cuanto a clics, costos y conversiones.<br>D. Para ver con qu&eacute; frecuencia sus anuncios tienen una clasificaci&oacute;n m&aacute;s alta en los resultados de la b&uacute;squeda, en comparaci&oacute;n con otros anunciantes que participan en la misma subasta.<br><br><br><em>98. Su cliente desea aumentar la cantidad de personas que visitan su sitio web. Al analizar los datos para su campa&ntilde;a de la Red de b&uacute;squeda, &iquest;cu&aacute;l es la m&eacute;trica que m&aacute;s debe mejorar?</em><br><strong>A. Porcentaje de conversiones posclic (CTR)</strong><br>B. Porcentaje de conversiones<br>C. Clics convertidos<br>D. Impresiones<br><br><br><em>99. Al crear anuncios de texto para promocionar la peque&ntilde;a cadena de restaurantes italianos de un cliente, &iquest;qu&eacute; debe incluir en el texto del anuncio con el fin de que sea atractivo para los clientes potenciales?</em><br>A. Un signo de exclamaci&oacute;n en la URL visible<br>B. Utilizar el mismo t&iacute;tulo y la misma descripci&oacute;n que otros anunciantes<br>C. Informaci&oacute;n sobre comida italiana en la descripci&oacute;n<br><strong>D. Llamados a la acci&oacute;n, como &ldquo;Encuentre el restaurante m&aacute;s cercano&rdquo;</strong></p><p><br><em>100. Puedes usar la segmentaci&oacute;n por audiencia para mostrar tus anuncios a:</em><br>A. sitios web concretos, seg&uacute;n intereses espec&iacute;ficos<br>B. grupos de sitios web, seg&uacute;n intereses espec&iacute;ficos<br><strong>C. determinados grupos de personas, seg&uacute;n sus intereses</strong><br>D. determinados grupos de personas, seg&uacute;n su ubicaci&oacute;n</p><p>&nbsp;</p><p>&nbsp;</p></div><footer class="post__footer"><div class="post__footer__col"><ul class="post__tag"><li><a href="http://tools.cerebro.agency/blog/google/">google</a></li><li><a href="http://tools.cerebro.agency/blog/adwords/">adwords</a></li><li><a href="http://tools.cerebro.agency/blog/examen/">examen</a></li><li><a href="http://tools.cerebro.agency/blog/fundamentals/">fundamentals</a></li><li><a href="http://tools.cerebro.agency/blog/academy/">academy</a></li></ul><div class="post__share"><a href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html" class="js-share facebook" title="Share with Facebook" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#facebook"/></svg> </a><a href="https://twitter.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html&amp;via=Nunca es tarde para aprender&amp;text=Ex%C3%A1men%20Adwords%20Fundamentals%20en%20espa%C3%B1ol" class="js-share twitter" title="Share with Twitter" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#twitter"/></svg> </a><a href="https://plus.google.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html" class="js-share gplus" title="Share with Google Plus" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#gplus"/></svg> </a><a href="https://pinterest.com/pin/create/button/?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html&amp;media=undefined
                           &amp;description=Ex%C3%A1men%20Adwords%20Fundamentals%20en%20espa%C3%B1ol" class="js-share pinterest" title="Share with Pinterest" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#pinterest"/></svg> </a><a href="http://www.stumbleupon.com/submit?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html&amp;title=Ex%C3%A1men%20Adwords%20Fundamentals%20en%20espa%C3%B1ol" class="js-share stumbleupon" title="Share with StumbleUpon" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#stumbleupon"/></svg> </a><a href="http://www.linkedin.com/shareArticle?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html&amp;title=Ex%C3%A1men%20Adwords%20Fundamentals%20en%20espa%C3%B1ol" class="js-share linkedin" title="Share with LinkedIn" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg> </a><a href="https://buffer.com/add?text=Ex%C3%A1men%20Adwords%20Fundamentals%20en%20espa%C3%B1ol&amp;url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-fundamentals-en-espanol.html" class="js-share buffer" title="Share with Buffer" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#buffer"/></svg></a></div></div><nav class="post__nav"><div class="post__nav__next">Next Post<h5><a href="http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html" rel="next">Exámen Adwords Search Advertising en español</a></h5></div></nav></footer></article><div class="tank u-wrapper"><div id="disqus_thread"></div><script type="text/javascript">var disqus_shortname = 'Admin'; // required: replace example with your forum shortname
                	var disqus_developer = 1; // Comment out when the site is live
                	var disqus_identifier = "http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html";
                
                	/* * * DON'T EDIT BELOW THIS LINE * * */
                	(function() {
                		var dsq = document.createElement('script');
                		dsq.type = 'text/javascript';
                		dsq.async = true;
                		dsq.src = 'https://' + disqus_shortname + '.disqus.com/embed.js';
                		(document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
                	})();</script><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript><a href="http://disqus.com" class="dsq-brlink">comments powered by <span class="logo-disqus">Disqus</span></a></div></main><footer class="footer"><div class="footer__copyright">Jonathan Viloria Mendoza</div><div class="footer__social"><a href="https://www.linkedin.com/in/jonathanviloria/" title="LinkedIn"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg></a></div></footer></div><div class="cookie-bar js-cookie-bar"><p>Utilizamos cookies para asegurar que le ofrecemos la mejor experiencia en nuestro sitio web. Si continúa, asumiremos que está de acuerdo con nuestra <a href="http://tools.cerebro.agency/blog/politica-de-privacidad.html">política de cookies </a>. <button class="cookie-bar__close">Close</button></p></div><script>var loadCSSFiles = function() {
    		var links = ['https://fonts.googleapis.com/css?family=Heebo:300,400,500|Playfair+Display:400,700'],
    			headElement = document.getElementsByTagName('head')[0],
    			linkElement, i;
    		for (i = 0; i < links.length; i++) {
    			linkElement = document.createElement('link');
    			linkElement.rel = 'stylesheet';
    			linkElement.href = links[i];
    			headElement.appendChild(linkElement);
    		}
    	};
    	var raf = requestAnimationFrame || mozRequestAnimationFrame || webkitRequestAnimationFrame || msRequestAnimationFrame;
    	if (raf) {
    		raf(loadCSSFiles);
    	} else {
    		window.addEventListener('load', loadCSSFiles);
    	}</script><script defer="defer" src="https://code.jquery.com/jquery-3.1.1.slim.min.js" integrity="sha256-/SIrNqv8h6QGKDuNoLGA4iret+kyesCkHGzVUUV0shc=" crossorigin="anonymous"></script><script defer="defer" src="http://tools.cerebro.agency/blog/assets/js/scripts.min.js"></script></body></html>