<!DOCTYPE html><html><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>Exámen Adwords Video Advertising en español - Nunca es tarde para aprender</title><meta name="robots" content="index, follow"><link rel="canonical" href="http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html"><link rel="amphtml" href="http://tools.cerebro.agency/blog/amp/examen-adwords-video-advertising-en-espanol.html"><link type="application/atom+xml" rel="alternate" href="http://tools.cerebro.agency/blog/feed.xml"><meta property="og:title" content="Exámen Adwords Video Advertising en español"><meta property="og:image" content="http://tools.cerebro.agency/blog/media/posts/4/examen-adwords-video-advertising-en-espanol.jpeg"><meta property="og:site_name" content="Nunca es tarde para aprender"><meta property="og:description" content=""><meta name="twitter:card" content="summary_large_image"><meta name="twitter:site" content="@linkvilory"><meta name="twitter:title" content="Exámen Adwords Video Advertising en español"><meta name="twitter:description" content=""><meta name="twitter:image" content="http://tools.cerebro.agency/blog/media/posts/4/examen-adwords-video-advertising-en-espanol.jpeg"><link rel="stylesheet" href="http://tools.cerebro.agency/blog/assets/css/style.css"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html"},"headline":"Exámen Adwords Video Advertising en español","datePublished":"2017-04-03T20:56","dateModified":"2017-04-03T20:56","image":{"@type":"ImageObject","url":"http://tools.cerebro.agency/blog/media/posts/4/examen-adwords-video-advertising-en-espanol.jpeg","height":345,"width":636},"description":"El ex&aacute;men Adwords Video Advertising&nbsp;cubre los conceptos b&aacute;sicos y avanzados, incluidas las pr&aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&ntilde;as de anuncios de b&uacute;squeda en la Red de b&uacute;squeda.Nota. Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos:Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.Consta de 74&nbsp;preguntas.&nbsp;","author":{"@type":"Person","name":"Jonathan Viloria Mendoza"},"publisher":{"@type":"Organization","name":"Jonathan Viloria Mendoza"}}</script><script async src="http://tools.cerebro.agency/blog/assets/js/lazysizes.min.js"></script></head><body><div class="container"><header class="js-top"><a class="logo" href="http://tools.cerebro.agency/blog">Nunca es tarde para aprender</a><nav class="navbar js-navbar"><button class="navbar__toggle js-navbar__toggle" aria-expanded="false">Menu</button><ul class="navbar__menu"><li><a href="http://tools.cerebro.agency/blog/" title="Publicidad digital">Publicidad digital</a></li></ul></nav></header><main><article class="post u-wrapper"><header class="hero"><p class="post__meta">By <a href="http://tools.cerebro.agency/blog/authors/jonathan-viloria-mendoza/" rel="author" title="Jonathan Viloria Mendoza">Jonathan Viloria Mendoza</a> Published on <time datetime="2017-04-03T20:56">April 3, 2017</time></p><h1 class="post__title">Exámen Adwords Video Advertising en español</h1></header><figure class="post__featured-image post__image--wide"><img class="lazyload blur-up" src="http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-xs.jpeg" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-xs.jpeg 300w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-sm.jpeg 480w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-md.jpeg 768w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-lg.jpeg 1024w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-xl.jpeg 1360w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-2xl.jpeg 1600w ,http://tools.cerebro.agency/blog/media/posts/4/responsive/examen-adwords-video-advertising-en-espanol-sm2.jpeg 375w" data-sizes="auto" data-expand="50" alt="examen-adwords-video-advertising-en-espanol"><figcaption>examen-adwords-video-advertising-en-espanol examen-adwords-video-advertising-en-espanol</figcaption></figure><div class="post__entry"><p>El ex&aacute;men Adwords Video Advertising&nbsp;cubre los conceptos b&aacute;sicos y avanzados, incluidas las pr&aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&ntilde;as de anuncios de b&uacute;squeda en la Red de b&uacute;squeda.<br><br>Nota. Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&oacute;sitos:<br><br>Ayudar a obtener una mejor calificaci&oacute;n en el examen ya que las preguntas del ex&aacute;men pueden llegar a ser de lo m&aacute;s confusas y enredadas.<br>Comprender m&aacute;s a fondo los conceptos y las mejores pr&aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.<br><br>Consta de 74&nbsp;preguntas.&nbsp;<br><br></p><p>1. &iquest;Qu&eacute; miden las acciones obtenidas?<br>A. Las visitas al sitio web obtenidas, las vistas obtenidas y los comentarios obtenidos.<br><strong>B. Las vistas obtenidas, los comentarios obtenidos y los "Me gusta" obtenidos.</strong><br>C. Las visitas al sitio web obtenidas y los comentarios obtenidos.<br>D. Las conversiones obtenidas.<br><br>2. Los anuncios TrueView in-stream y los anuncios video discovery aparecen, respectivamente, de la siguiente manera:<br>A. Como una miniatura en la que se puede hacer clic y antes de los videos.<br>B. En la parte superior y en la parte inferior de los videos.<br>C. A la izquierda y a la derecha de los videos.<br><strong>D. Antes de los videos y corno una miniatura en la que se puede hacer clic.</strong><br><br>3. &iquest;Cu&aacute;les son las opciones de orientaci&oacute;n para mastheads?<br>A. Temas y remarketing<br><strong>B. Visitantes de la p&aacute;gina principal de YouTube en un pa&iacute;s de orientaci&oacute;n</strong><br>C. Afinidad, remarketing y temas<br>D. Afinidad y remarketing<br><br>4. &iquest;D&oacute;nde pueden publicarse los anuncios TrueView video discovery?<br>A. En la Red de Display.<br><strong>B. En YouTube.</strong><br>C. En YouTube y la Red de Display.<br>D. En la red de b&uacute;squeda y la Red de Display.<br><br>5. Verdadero o falso: Con los anuncios de video TrueView in-stream, el anunciante paga cuando un usuario desplaza el cursor sobre el anuncio durante cinco segundos.<br><strong>Falso</strong><br>Verdadero<br><br>6. Los anuncios ___ se pueden crear y administrar con AdWords.<br>A. comprados por reserva<br><strong>B. TrueView</strong><br>C. de TV<br>D. masthead<br><br>7. &iquest;Cu&aacute;l de los siguientes elementos deber&iacute;a utilizar si su cliente desea pagar solo cuando un usuario ve un anuncio?<br>A. Anuncios de texto.<br>B. Anuncios de la p&aacute;gina principal de YouTube.<br>C. Ofertas de costo por cada mil impresiones visibles (vCPM).<br><strong>D. Anuncios TrueView ln-stream.</strong><br><br>8. &iquest;Cu&aacute;l es la diferencia entre las ofertas de costo por clic (CPC) y las ofertas de costo por vista (CPV)?<br><strong>A. Con las ofertas de CPC, el anunciante paga por un clic en un anuncio, mientras que con las ofertas de CPV, el anunciante paga cuando un usuario interact&uacute;a con el contenido; por ejemplo, si hace clic en Instalar o mira los primeros treinta segundos del anuncio.</strong><br>B. Con las ofertas de CPC, el anunciante paga por un clic que lleva a un usuario a su sitio web, mientras que con las ofertas de CPV, paga cuando se genera una impresi&oacute;n.<br>C. Con las ofertas de CPC, el anunciante paga por un clic en su canal de YouTube, mientras que con las ofertas de CPV, paga por una conversi&oacute;n.<br>D. Con las ofertas de CPC, el anunciante paga por una impresi&oacute;n, mientras que con las ofertas de CPV, paga cuando un usuario mira, al menos, cinco segundos del anuncio.<br><br>9. &iquest;Qu&eacute; deber&iacute;a hacer un cliente que desea publicar anuncios durante la reproducci&oacute;n de videos populares en la Red de Display, as&iacute; como antes o despu&eacute;s de dichos videos?<br>A. Agregar una superposici&oacute;n de llamado a la acci&oacute;n (CTA) a los anuncios de video.<br>B. Agregar la palabra clave "video" a las campa&ntilde;as re levantes.<br><strong>C. Crear una campa&ntilde;a de anuncios de video.</strong><br>D. Agrupar los anuncios gr&aacute;ficos en funci&oacute;n de cada p&uacute;blico objetivo.<br><br>10. &iquest;Con qu&eacute; elementos son compatibles las superposiciones de llamado a la acci&oacute;n (CTA)?<br>A. Con anuncios TrueView en display que tengan una duraci&oacute;n de, al menos, treinta segundos.<br>B. Solo con anuncios TrueView ln-stream.<br><strong>C. Solo con anuncios TrueView en display.</strong><br>D. Con cualquier formato de Anuncio TrueView.<br><br>11. &iquest;Qu&eacute; no se permite agregar a un video TrueView?<br>A. Una superposici&oacute;n de llamado a la acci&oacute;n.<br>B. Una promoci&oacute;n de aplicaci&oacute;n para dispositivos m&oacute;viles.<br>C. Un banner complementario.<br><strong>D. Una cinta de teletipo.</strong><br><br>12. Los ___ son im&aacute;genes en miniatura opcionales en las que se puede hacer clic y que aparecen junto a anuncios TrueView ln-stream en YouTube.<br><strong>A. banners complementarios</strong><br>B. mastheads de YouTube<br>C. mastheads complementarios<br>D. anuncios TrueView en display<br><br>13. &iquest;D&oacute;nde pueden aparecer los anuncios TrueView ln-stream?<br>A. En los resultados de la b&uacute;squeda de Google y las p&aacute;ginas de reproducci&oacute;n de YouTube.<br><strong>B. En las p&aacute;ginas de reproducci&oacute;n de YouTube.</strong><br>C. En los mastheads de YouTube.<br>D. En Google Play Store.<br><br>14. Si un usuario hace clic en un anuncio TrueView video discovery, &iquest;a d&oacute;nde se lo redirige?<br>A. Al sitio web del anunciante.<br><strong>B. Al video de la p&aacute;gina de reproducci&oacute;n de YouTube o al canal del anunciante.</strong><br>C. Al masthead de YouTube del anunciante.<br>D. A la URL de destino del anuncio.<br><br>15. &iquest;Cu&aacute;ndo se publica un Anuncio TrueView si el anunciante agrega p&uacute;blicos afines y temas al mismo grupo de orientaci&oacute;n?<br>A. Solo en p&uacute;blicos afines de orientaci&oacute;n.<br>B. Solo con los temas de orientaci&oacute;n.<br><strong>C. Solo cuando coinciden los p&uacute;blicos afines y los temas de orientaci&oacute;n.</strong><br>D. En p&uacute;blicos afines y temas de orientaci&oacute;n.<br><br>16. Verdadero o falso: Se puede vincular m&aacute;s de una cuenta de YouTube a una cuenta de AdWords.<br><strong>Verdadero</strong><br>Falso<br><br>17. &iquest;Qu&eacute; puede hacer un anunciante?<br>A. Orientar los anuncios a los espectadores que miran anuncios de la competencia en YouTube.<br>B. Dirigir el rernarketing a los anuncios de video de la red de b&uacute;squeda en la Red de Display.<br><strong>C. Aumentar las ofertas sobre ternas o canales que generen el mayor nivel de respuesta a los anuncios para optimizar el rernarketing.</strong><br>D. Combinar una lista de rernarketing de AdWords con un bloque de anuncios rnasthead.<br><br>18. &iquest;Qu&eacute; puede hacer si vincula un canal de YouTube a una p&aacute;gina de Google+?<br>A. Administrar un canal &uacute;nico desde una cuenta de Google<br><strong>B. Administrar un canal &uacute;nico desde una cuenta de Google y permitir que varios usuarios administren un canal</strong><br>C. Administrar varios canales desde una cuenta de Google<br>D. Administrar varios canales desde una cuenta de Google y permitir que varios usuarios administren un canal<br><br>19. &iquest;Qu&eacute; se puede hacer en YouTube Analytics?<br>A. Comprobar la cantidad de acciones obtenidas de TrueView<br>B. Comprobar el volumen de conversiones<br>C. Crear listas de remarketing<br><strong>D. Comprobar los informes de participaci&oacute;n</strong><br><br>20. Verdadero o falso: Las listas de remarketing de YouTube se pueden utilizar con anuncios de texto y anuncios gr&aacute;ficos est&aacute;ndares.<br>Falso<br><strong>Verdadero</strong><br><br>21. &iquest;Cu&aacute;l es la duraci&oacute;n m&aacute;xima que puede tener un anuncio de video TrueView?<br>A. Treinta segundos.<br>B. un minuto y treinta segundos.<br><strong>C. No hay un l&iacute;mite de tiempo.</strong><br>D. Siete minutos.<br><br>22. &iquest;Cu&aacute;l de las siguientes opciones es un ejemplo de ubicaci&oacute;n gestionada para un anuncio TrueView ln-stream?<br><strong>A. Un video de YouTube espec&iacute;fico.</strong><br>B. Un canal de YouTube.<br>C. Un sitio web en la Red de Display.<br>D. Todas las respuestas anteriores son correctas.<br><br>23. Para publicar un anuncio de video TrueView, el video debe subirse:<br>A. Al sitio web del anunciante.<br><strong>B. A YouTube, con la configuraci&oacute;n de privacidad en "P&uacute;blico" o "No listado".</strong><br>C. A cualquier sitio de alojamiento de videos.<br>D. A YouTube, con la configuraci&oacute;n de privacidad en "Privado''.<br><br>24. &iquest;D&oacute;nde pueden aparecer los anuncios de video?<br>A. En sitios web de la Red de Display.<br><strong>B. Todas las respuestas anteriores son correctas.</strong><br>C. En canales espec&iacute;ficos de YouTube.<br>D. En videos espec&iacute;ficos de YouTube.<br><br>25. Con YouTube Analytics, usted puede registrar las siguientes m&eacute;tricas:<br>A. Los porcentajes de omisiones de Anuncios TrueView.<br>B. El costo por visita al canal.<br><strong>C. Las ubicaciones de reproducci&oacute;n.</strong><br>D. La duraci&oacute;n de la sesi&oacute;n de YouTube.<br><br>26. Verdadero o falso: La exclusi&oacute;n de direcciones IP no est&aacute; disponible para las campa&ntilde;as de TrueView.<br>Falso<br><strong>Verdadero</strong><br><br>27. &iquest;Cu&aacute;l de estas listas de remarketing se puede usar para una campa&ntilde;a de video?<br>A. Las personas que hicieron clic en el bot&oacute;n de +1 en la p&aacute;gina de Google+ del anunciante.<br>B. Todas las respuestas anteriores son correctas.<br>C. Las personas que omitieron los anuncios TrueView ln-stream del anunciante.<br><strong>D. Las personas que miraron ciertos videos del canal de YouTube del anunciante.</strong><br><br>28. &iquest;Qu&eacute; puede reservar un anunciante con un anuncio masthead?<br><strong>A. La p&aacute;gina principal de YouTube.</strong><br>B. Videos espec&iacute;ficos.<br>C. P&aacute;ginas de b&uacute;squeda de YouTube.<br>D. Canales espec&iacute;ficos.<br><br>29. &iquest;Cu&aacute;l es la mejor forma de reservar un anuncio?<br>A. Ingresar especificaciones en la pesta&ntilde;a "Reserva".<br><strong>B. Comunicarse con un representante de ventas de Google.</strong><br>C. Crear una campa&ntilde;a de reserva en AdWords.<br>D. Crear una campa&ntilde;a de video est&aacute;ndar.<br><br>30. &iquest;A qu&eacute; tipo de usuarios desea orientar los anuncios un anunciante que utiliza una etiqueta de remarketing?<br><strong>A. A los usuarios que se suscribieron a su canal de YouTube o anularon la suscripci&oacute;n</strong><br>B. A los usuarios que publicaron videos que mencionan su productos en YouTube<br>C. A los usuarios que buscaron videos sobre productos similares al suyo en YouTube<br>D. A los usuarios que abrieron varias cuentas de YouTube<br><br>31. &iquest;D&oacute;nde se publican los anuncios TrueView video discovery?<br><strong>A. En las p&aacute;ginas de b&uacute;squeda y de video de YouTube, adem&aacute;s de la Red de Display.</strong><br>B. En la Red de Display.<br>C. En la red de YouTube.<br>D. En la red de b&uacute;squeda y la Red de Display.<br><br>32. &iquest;Qu&eacute; puede hacer el anunciante cuando vincula una cuenta de AdWords con una cuenta de YouTube?<br>A. Crear una lista de remarketing.<br>B. Todas las respuestas anteriores son correctas.<br>C. Crear superposiciones de llamado a la acci&oacute;n (CTA).<br><strong>D. Acceder a m&aacute;s m&eacute;tricas de informes de videos.</strong><br><br>33. &iquest;A qu&eacute; dispositivos puede orientar la campa&ntilde;a el anunciante con un Masthead de video para dispositivos m&oacute;viles?<br>A. Solo a Android.<br><strong>B. A dispositivos m&oacute;viles y a tablets.</strong><br>C. Solo a dispositivos m&oacute;viles.<br>D. Solo a tablets.<br><br>34. &iquest;Por qu&eacute; es importante medir la frecuencia promedio de vistas?<br><strong>A. Muestra el grado de participaci&oacute;n que las personas tienen con el anuncio.</strong><br>B. Permite realizar un seguimiento continuo de las conversiones.<br>C. Muestra la frecuencia con la que una persona promedio ve el anuncio o interact&uacute;a con &eacute;l.<br>D. Indica cu&aacute;ntas personas ven el anuncio.<br><br>35. &iquest;Cu&aacute;l de los siguientes elementos se puede optimizar mediante el remarketing de video?<br><strong>A. Las conversiones.</strong><br>B. Las estrategias de oferta.<br>C. Las campa&ntilde;as de video.<br>D. Las estrategias de oferta de costo por vista (CPV).<br><br>36. La limitaci&oacute;n de frecuencia tiene en cuenta lo siguiente:<br>A. Todas las impresiones provenientes de anuncios en posici&oacute;n de "1".<br>B. Solo las impresiones visibles.<br>C. Solo las impresiones que generaron clics.<br><strong>D. Todas las impresiones, incluidas aquellas no visibles.</strong><br><br>37. &iquest;Qu&eacute; porcentaje de vistas de video en YouTube provino de dispositivos m&oacute;viles?<br><strong>A. M&aacute;s del 50%.</strong><br>B. M&aacute;s del 75%.<br>C. Casi el 25%.<br>D. Casi el 15%.<br><br>38. Verdadero o falso: Puede utilizar la orientaci&oacute;n contextual con los videos.<br>Falso<br><strong>Verdadero</strong><br><br>39. &iquest;Cu&aacute;ndo se agrega a un usuario a una lista de remarketing de video de un anunciante?<br>A. Cuando realiza una compra en el sitio web del anunciante.<br><strong>B. Cuando hace clic en el anuncio.</strong><br>C. Cuando ve el anuncio por segunda vez.<br>D. Cuando ve el anuncio.<br><br>40. Las ___ se utilizan para las campa&ntilde;as de video.<br><strong>A. Ofertas de costo por vista (CPV).</strong><br>B. Ofertas de costo por clic (CPC).<br>C. Ofertas de costo por adquisici&oacute;n (CPA).<br>D. Ofertas de costo por cada mil impresiones (CPM).<br><br>41. &iquest;Qu&eacute; se recomienda para tener un anuncio TrueView ln-stream exitoso?<br>A. Incluir un llamado a la acci&oacute;n eficaz para que el espectador sepa qu&eacute; hacer.<br>B. Todas las respuestas anteriores son correctas.<br>C. Utilizar, al menos, tres tipos de orientaci&oacute;n para saber cu&aacute;l es el que tiene mejor rendimiento.<br><strong>D. Agregar un l&iacute;mite de frecuencia.</strong><br><br>42. &iquest;C&oacute;mo puede un anunciante configurar el seguimiento de conversiones de AdWords para una campa&ntilde;a de anuncios TrueView ln-stream?<br><strong>A. Mediante el uso de Google Analytics.</strong><br>B. Mediante el uso de YouTube Analytics.<br>C. Mediante la creaci&oacute;n de un c&oacute;digo de seguimiento de conversiones de AdWords.<br>D. No se pueden medir las conversiones con el formato ln-Stream.<br><br>43. El tama&ntilde;o de la lista de remarketing inicial para campa&ntilde;as de video incluye a los usuarios de los &uacute;ltimos:<br><strong>A. 30 d&iacute;as</strong><br>B. No se puede incluir a los visitantes de d&iacute;as anteriores.<br>C. 15 d&iacute;as<br>D. 540 d&iacute;as<br><br>44. &iquest;Cu&aacute;l es el tama&ntilde;o del banner complementario est&aacute;ndar para los anuncios TrueView ln-stream en YouTube?<br>A. 300x600<br><strong>B. 300x60</strong><br>C. 300x250<br>D. 300x80<br><br>45. &iquest;Qu&eacute; puede incluir un anunciante en un anuncio de video TrueView para aumentar la interactividad?<br><strong>A. una tarjeta</strong><br>B. un banner desplazable<br>C. un GIF animado<br>D. un borde parpadeante<br><br>46. Un clic en un banner complementario:<br>A. Puede dirigir a una URL externa.<br>B. Puede dirigir a un canal de YouTube.<br>C. Se registra como una vista, aunque la persona no haya alcanzado a mirar treinta segundos del anuncio.<br><strong>D. Todas las respuestas anteriores son correctas.</strong><br><br>47. La publicidad en video de YouTube le permite hacer lo siguiente:<br><strong>A. Usar herramientas de anal&iacute;tica de video gratuitas.</strong><br>B. Usar herramientas de anal&iacute;tica de pago por informe y pagar una tarifa mensual &uacute;nica.<br>C. Pagar una tarifa mensual &uacute;nica.<br>D. Usar herramientas de anal&iacute;tica de pago por informe y pagar por clics &uacute;nicamente.<br><br>48. &iquest;Cu&aacute;ndo se agrega a los usuarios a la lista de remarketing de video de un anunciante?<br>A. Cuando hacen clic en un anuncio de texto en los resultados de la b&uacute;squeda de Google.<br>B. Cuando acceden a YouTube.<br><strong>C. Cuando miran el video de YouTube de un anunciante, ponen "Me gusta", lo comentan o lo comparten.</strong><br>D. Cuando miran un video de YouTube de la competencia, hacen clic en "Me gusta", lo comentan o lo comparten.<br><br>49. &iquest;Cu&aacute;l es la tasa de vistas de una campa&ntilde;a de AdWords que muestra diez mil impresiones, novecientas vistas y trescientos clics?<br>A. 0.02<br>B. 0.2<br><strong>C. 0.09</strong><br>D. 0.11<br><br>50. Un espectador puede omitir un anuncio TrueView ln-Stream despu&eacute;s de transcurrido el siguiente tiempo:<br><strong>A. cinco segundos</strong><br>B. siete segundos<br>C. diez segundos<br>D. dos segundos<br><br>51. &iquest;D&oacute;nde se publicar&iacute;a una superposici&oacute;n de llamado a la acci&oacute;n (CTA)?<br>A. En los videos de su canal.<br>B. En los videos incorporados.<br>C. En los anuncios TrueView video discovery.<br><strong>D. Todas las respuestas anteriores son correctas.</strong><br><br>52. &iquest;Qu&eacute; necesitan los anunciantes para configurar una campa&ntilde;a de anuncios de video?<br><strong>A. Un video de YouTube.</strong><br>B. Un presupuesto b&aacute;sico de AdWords, adem&aacute;s de los costos de pago por clic.<br>C. Un presupuesto destinado a crear anuncios de video profesionales.<br>D. Un porcentaje de conversiones de, al menos, el 5% en la red de b&uacute;squeda.<br><br>53. &iquest;C&oacute;mo puede un anunciante calcular la tasa de vistas de una campa&ntilde;a de video?<br><strong>A. Dividiendo la cantidad de vistas por la cantidad de impresiones.</strong><br>B. Observando el porcentaje de espectadores que vieron el video hasta el &uacute;ltimo cuartil.<br>C. Dividiendo la cantidad de impresiones por la cantidad de clics.<br>D. Dividiendo la cantidad de clics por la cantidad de vistas.<br><br>54. Un anunciante debe pagar por la vista de un anuncio TrueView video discovery cuando un usuario realiza lo siguiente:<br>A. Comparte el anuncio.<br>B. Mira un anuncio TrueView in-stream despu&eacute;s de ver un anuncio TrueView video discovery.<br><strong>C. Hace clic y visualiza el primer fotograma del anuncio.</strong><br>D. Mira todo el anuncio.<br><br>55. Se registra una vista de un anuncio TrueView ln-stream cuando un espectador:<br><strong>A. Interact&uacute;a con el anuncio, por ejemplo, con un clic en un llamado a la acci&oacute;n.</strong><br>B. Omite o mira el anuncio.<br>C. Llega a la p&aacute;gina de YouTube cuando el anuncio se est&aacute; publicando.<br>D. Mira el anuncio por segunda vez.<br><br>56. &iquest;Cu&aacute;l es la forma m&aacute;s eficaz de controlar la cantidad de veces que un usuario mira un anuncio?<br><strong>A. Establecer una limitaci&oacute;n de frecuencia</strong><br>B. Establecer una oferta de costo por vista (CPV) m&aacute;s baja a nivel del grupo de orientaci&oacute;n<br>C. Supervisar las m&eacute;tricas de retenci&oacute;n de p&uacute;blico con YouTube Analytics<br>D. Disminuir los niveles de las ofertas<br><br>57. &iquest;Cu&aacute;les de los siguientes elementos deber&iacute;a considerar cuando eval&uacute;a el rendimiento de la campa&ntilde;a TrueView de un anunciante respecto del conocimiento de la marca?<br>A. Las opciones de orientaci&oacute;n que se utilizaron.<br>B. La tasa de vistas y el costo por clic (CPC).<br>C. La tasa de clics (CTR) y el costo por clic (CPC).<br><strong>D. La tasa de vistas, el costo por vista (CPV) y las reproducciones conseguimiento.</strong><br><br>58. &iquest;Cu&aacute;l de los siguientes formatos se puede reservar en varias pantallas (dispositivos m&oacute;viles y computadoras de escritorio)?<br>A. Los mastheads de rich media con dise&ntilde;os<br>B. Los mastheads de rich media personalizados<br>C. Los mastheads con dise&ntilde;os de medios de video<br><strong>D. Los mastheads de video</strong><br><br>59. &iquest;D&oacute;nde se publican los anuncios TrueView video discovery?<br>A. En las p&aacute;ginas de reproducci&oacute;n y los anuncios masthead de YouTube, adem&aacute;s de los resultados de la b&uacute;squeda de Google.<br><strong>B. En la p&aacute;gina principal, los canales, las p&aacute;ginas de reproducci&oacute;n y los resultados de la b&uacute;squeda de YouTube, as&iacute; como la Red de Display.</strong><br>C. En Google TV, los resultados de la b&uacute;squeda de Google y la Red de Display.<br>D. En los videos y los resultados de la b&uacute;squeda de YouTube, adem&aacute;s de la Red de Display.<br><br>60. &iquest;En qu&eacute; formatos TrueView un anunciante puede utilizar un banner complementario?<br>A. Todas las respuestas anteriores son incorrectas.<br><strong>B. ln-stream.</strong><br>C. Video discovery.<br>D. ln-stream y video discovery.<br><br>61. Verdadero o falso: Los anuncios TrueView in-stream y los anuncios TrueView video discovery pueden estar en la misma campa&ntilde;a de video.<br>Falso<br><strong>Verdadero</strong><br><br>62. Verdadero o falso: Los anunciantes pueden establecer ofertas por formato del anuncio.<br>Falso<br><strong>Verdadero</strong><br><br>63. &iquest;Cu&aacute;les de los siguientes elementos se pueden crear para publicarse en la Red de Display?<br><strong>A. Los anuncios Lightbox y TrueView video discovery.</strong><br>B. Los Anuncios TrueView y anuncios Video Plus.<br>C. Los anuncios VideoPlus.<br>D. Los anuncios masthead expandibles de p&aacute;gina principal.<br><br>64. &iquest;Cu&aacute;l de los siguientes elementos deber&iacute;a utilizar si su cliente desea obtener un alcance determinado por un precio espec&iacute;fico en YouTube?<br><strong>A. Reservation Buying.</strong><br>B. P&uacute;blicos afines.<br>C. Anuncios de video TrueView.<br>D. Orientaci&oacute;n por ubicaci&oacute;n.<br><br>65. Verdadero o falso: Los anunciantes tienen que implementar un c&oacute;digo para utilizar la funci&oacute;n de remarketing en una campa&ntilde;a de video.<br><strong>Falso</strong><br>Verdadero<br><br>66. Los anuncios de video pueden publicarse en los siguientes medios:<br>A. La Red de Display y aplicaciones o sitios asociados de video.<br><strong>B. YouTube y la Red de Display.</strong><br>C. YouTube y aplicaciones o sitios asociados de video.<br>D. Solo en YouTube.<br><br>67. &iquest;Qu&eacute; se recomienda para crear un anuncio TrueView ln-stream?<br>A. Agregar una superposici&oacute;n de llamado a la acci&oacute;n (CTA).<br>B. Describir claramente los pasos siguientes para que los clientes puedan realizarlos.<br><strong>C. Todas las respuestas anteriores son correctas.</strong><br>D. Publicar el mensaje m&aacute;s importante al principio del video.<br><br>68. &iquest;Qu&eacute; opci&oacute;n de rotaci&oacute;n de anuncios no se puede utilizar para las campa&ntilde;as de video?<br>A. Optimizar los anuncios para obtener clics.<br>B. Optimizar los anuncios para obtener conversiones.<br>C. Optimizar los anuncios para obtener vistas.<br><strong>D. Rotar de manera uniforme.</strong><br><br>69. Las campa&ntilde;as TrueView pueden ayudar a los anunciantes a optimizar lo siguiente:<br>A. clics<br>B. conversiones<br>C. vistas y participaciones<br><strong>D. impresiones</strong><br><br>70. &iquest;En qu&eacute; se basa la facturaci&oacute;n de masthead?<br>A. En las impresiones.<br>B. En los clics.<br>C. En las impresiones y losclics.<br><strong>D. En una tarifa fija diaria.</strong><br><br>71. &iquest;Qu&eacute; mide la frecuencia promedio de vistas?<br><strong>A. La tasa de vistas promedio del anuncio.</strong><br>B. La cantidad promedio de vistas del canal.<br>C. La cantidad promedio de veces que los usuarios vieron el anuncio.<br>D. Todas las respuestas anteriores son incorrectas.<br><br>72. Verdadero o falso: Los anuncios de video pueden aparecer en videos marcados como "Privado" en YouTube.<br><strong>Falso</strong><br>Verdadero<br><br>73. Las campa&ntilde;as de video TrueView pueden incluir lo siguiente:<br><strong>A. videos subidos directamente a YouTube</strong><br>B. otros formatos de video<br>C. texto<br>D. im&aacute;genes<br><br>74. &iquest;Qu&eacute; m&eacute;todos de orientaci&oacute;n se pueden usar con Anuncios TrueView?<br>A. P&uacute;blicos afines y p&uacute;blicos en el mercado.<br><strong>B. Todas las respuestas anteriores son correctas.</strong><br>C. Temas.<br>D. Remarketing.<br><br>75. &iquest;D&oacute;nde puede ver las m&eacute;tricas de duraci&oacute;n de la vista promedio de un video?<br><strong>A. En la pesta&ntilde;a de retenci&oacute;n de p&uacute;blico en youtube Analytics</strong><br>B. En los informes de Adwords<br>C. En google Analytics<br>D. En la pesta&ntilde;a de campa&ntilde;as de Adwords<br><br>76. La orientaci&oacute;n ___ les permite a los anunciantes publicar anuncios en sitios web espec&iacute;ficos, video de Youtube y canales para socios de Youtube con anuncios de TrueView.<br>A. Por intereses<br><strong>B. Por ubicaci&oacute;n</strong><br>C. Por tema<br>D. Contextual<br><br>77. &iquest;Cu&aacute;l de estas sugerencias sirve para optimizar un video en Trueview y permitir la participaci&oacute;n del espectador?<br><strong>A. Agregar una superposici&oacute;n de llamado a la acci&oacute;n</strong><br>B. Publicar una versi&oacute;n tanto in-stream como video Discovery del anuncio<br>C. Agregar exclusiones a la campa&ntilde;a<br>D. Aumentar la oferta de cada grupo de orientaci&oacute;n en un 100%</p></div><footer class="post__footer"><div class="post__footer__col"><ul class="post__tag"><li><a href="http://tools.cerebro.agency/blog/adwords/">adwords</a></li><li><a href="http://tools.cerebro.agency/blog/academy/">academy</a></li><li><a href="http://tools.cerebro.agency/blog/video/">video</a></li></ul><div class="post__share"><a href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html" class="js-share facebook" title="Share with Facebook" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#facebook"/></svg> </a><a href="https://twitter.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html&amp;via=Nunca es tarde para aprender&amp;text=Ex%C3%A1men%20Adwords%20Video%20Advertising%20en%20espa%C3%B1ol" class="js-share twitter" title="Share with Twitter" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#twitter"/></svg> </a><a href="https://plus.google.com/share?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html" class="js-share gplus" title="Share with Google Plus" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#gplus"/></svg> </a><a href="https://pinterest.com/pin/create/button/?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html&amp;media=undefined
                           &amp;description=Ex%C3%A1men%20Adwords%20Video%20Advertising%20en%20espa%C3%B1ol" class="js-share pinterest" title="Share with Pinterest" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#pinterest"/></svg> </a><a href="http://www.stumbleupon.com/submit?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html&amp;title=Ex%C3%A1men%20Adwords%20Video%20Advertising%20en%20espa%C3%B1ol" class="js-share stumbleupon" title="Share with StumbleUpon" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#stumbleupon"/></svg> </a><a href="http://www.linkedin.com/shareArticle?url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html&amp;title=Ex%C3%A1men%20Adwords%20Video%20Advertising%20en%20espa%C3%B1ol" class="js-share linkedin" title="Share with LinkedIn" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg> </a><a href="https://buffer.com/add?text=Ex%C3%A1men%20Adwords%20Video%20Advertising%20en%20espa%C3%B1ol&amp;url=http%3A%2F%2Ftools.cerebro.agency%2Fblog%2Fexamen-adwords-video-advertising-en-espanol.html" class="js-share buffer" title="Share with Buffer" rel="nofollow"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#buffer"/></svg></a></div></div><nav class="post__nav"><div class="post__nav__prev">Previous Post<h5><a href="http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html" rel="prev">Exámen Adwords Search Advertising en español</a></h5></div></nav></footer></article><div class="tank u-wrapper"><div id="disqus_thread"></div><script type="text/javascript">var disqus_shortname = 'Admin'; // required: replace example with your forum shortname
                	var disqus_developer = 1; // Comment out when the site is live
                	var disqus_identifier = "http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html";
                
                	/* * * DON'T EDIT BELOW THIS LINE * * */
                	(function() {
                		var dsq = document.createElement('script');
                		dsq.type = 'text/javascript';
                		dsq.async = true;
                		dsq.src = 'https://' + disqus_shortname + '.disqus.com/embed.js';
                		(document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
                	})();</script><noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript><a href="http://disqus.com" class="dsq-brlink">comments powered by <span class="logo-disqus">Disqus</span></a></div></main><footer class="footer"><div class="footer__copyright">Jonathan Viloria Mendoza</div><div class="footer__social"><a href="https://www.linkedin.com/in/jonathanviloria/" title="LinkedIn"><svg class="icon"><use xlink:href="http://tools.cerebro.agency/blog/assets/svg/svg-map.svg#linkedin"/></svg></a></div></footer></div><div class="cookie-bar js-cookie-bar"><p>Utilizamos cookies para asegurar que le ofrecemos la mejor experiencia en nuestro sitio web. Si continúa, asumiremos que está de acuerdo con nuestra <a href="http://tools.cerebro.agency/blog/politica-de-privacidad.html">política de cookies </a>. <button class="cookie-bar__close">Close</button></p></div><script>var loadCSSFiles = function() {
    		var links = ['https://fonts.googleapis.com/css?family=Heebo:300,400,500|Playfair+Display:400,700'],
    			headElement = document.getElementsByTagName('head')[0],
    			linkElement, i;
    		for (i = 0; i < links.length; i++) {
    			linkElement = document.createElement('link');
    			linkElement.rel = 'stylesheet';
    			linkElement.href = links[i];
    			headElement.appendChild(linkElement);
    		}
    	};
    	var raf = requestAnimationFrame || mozRequestAnimationFrame || webkitRequestAnimationFrame || msRequestAnimationFrame;
    	if (raf) {
    		raf(loadCSSFiles);
    	} else {
    		window.addEventListener('load', loadCSSFiles);
    	}</script><script defer="defer" src="https://code.jquery.com/jquery-3.1.1.slim.min.js" integrity="sha256-/SIrNqv8h6QGKDuNoLGA4iret+kyesCkHGzVUUV0shc=" crossorigin="anonymous"></script><script defer="defer" src="http://tools.cerebro.agency/blog/assets/js/scripts.min.js"></script></body></html>