<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
    <title>Nunca es tarde para aprender</title>
    <link href="http://tools.cerebro.agency/blog/feed.xml" rel="self" />
    <link href="http://tools.cerebro.agency/blog" />
    <updated>2017-05-25T19:34:47-05:00</updated>
    <author>
        <name>Jonathan Viloria Mendoza</name>
    </author>
    <id>http://tools.cerebro.agency/blog</id>

    <entry>
        <title>Exámen Adwords Video Advertising en español</title>
        <author>
            <name>Jonathan Viloria Mendoza</name>
        </author>
        <link href="http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html"/>
        <id>http://tools.cerebro.agency/blog/examen-adwords-video-advertising-en-espanol.html</id>
            <category term="video"/>
            <category term="adwords"/>
            <category term="academy"/>

        <updated>2017-04-03T20:56:16-05:00</updated>
            <summary></summary>
        <content type="html">&amp;lt;p&amp;gt;El ex&amp;amp;aacute;men Adwords Video Advertising&amp;amp;nbsp;cubre los conceptos b&amp;amp;aacute;sicos y avanzados, incluidas las pr&amp;amp;aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&amp;amp;ntilde;as de anuncios de b&amp;amp;uacute;squeda en la Red de b&amp;amp;uacute;squeda.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;Nota. Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&amp;amp;oacute;sitos:&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;Ayudar a obtener una mejor calificaci&amp;amp;oacute;n en el examen ya que las preguntas del ex&amp;amp;aacute;men pueden llegar a ser de lo m&amp;amp;aacute;s confusas y enredadas.&amp;lt;br /&amp;gt;Comprender m&amp;amp;aacute;s a fondo los conceptos y las mejores pr&amp;amp;aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;Consta de 74&amp;amp;nbsp;preguntas.&amp;amp;nbsp;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;/p&amp;gt;

&amp;lt;p&amp;gt;1. &amp;amp;iquest;Qu&amp;amp;eacute; miden las acciones obtenidas? &amp;lt;br /&amp;gt;A. Las visitas al sitio web obtenidas, las vistas obtenidas y los comentarios obtenidos. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Las vistas obtenidas, los comentarios obtenidos y los &amp;quot;Me gusta&amp;quot; obtenidos.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Las visitas al sitio web obtenidas y los comentarios obtenidos.&amp;lt;br /&amp;gt;D. Las conversiones obtenidas. &amp;lt;br /&amp;gt; &amp;lt;br /&amp;gt;2. Los anuncios TrueView in-stream y los anuncios video discovery aparecen, respectivamente, de la siguiente manera: &amp;lt;br /&amp;gt;A. Como una miniatura en la que se puede hacer clic y antes de los videos.&amp;lt;br /&amp;gt;B. En la parte superior y en la parte inferior de los videos. &amp;lt;br /&amp;gt;C. A la izquierda y a la derecha de los videos.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Antes de los videos y corno una miniatura en la que se puede hacer clic. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;3. &amp;amp;iquest;Cu&amp;amp;aacute;les son las opciones de orientaci&amp;amp;oacute;n para mastheads? &amp;lt;br /&amp;gt;A. Temas y remarketing&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Visitantes de la p&amp;amp;aacute;gina principal de YouTube en un pa&amp;amp;iacute;s de orientaci&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Afinidad, remarketing y temas&amp;lt;br /&amp;gt;D. Afinidad y remarketing &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;4. &amp;amp;iquest;D&amp;amp;oacute;nde pueden publicarse los anuncios TrueView video discovery? &amp;lt;br /&amp;gt;A. En la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. En YouTube. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. En YouTube y la Red de Display. &amp;lt;br /&amp;gt;D. En la red de b&amp;amp;uacute;squeda y la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;5. Verdadero o falso: Con los anuncios de video TrueView in-stream, el anunciante paga cuando un usuario desplaza el cursor sobre el anuncio durante cinco segundos. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Falso&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;Verdadero &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;6. Los anuncios ___ se pueden crear y administrar con AdWords.&amp;lt;br /&amp;gt;A. comprados por reserva &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. TrueView &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. de TV &amp;lt;br /&amp;gt;D. masthead &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;7. &amp;amp;iquest;Cu&amp;amp;aacute;l de los siguientes elementos deber&amp;amp;iacute;a utilizar si su cliente desea pagar solo cuando un usuario ve un anuncio? &amp;lt;br /&amp;gt;A. Anuncios de texto. &amp;lt;br /&amp;gt;B. Anuncios de la p&amp;amp;aacute;gina principal de YouTube. &amp;lt;br /&amp;gt;C. Ofertas de costo por cada mil impresiones visibles (vCPM). &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Anuncios TrueView ln-stream. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;8. &amp;amp;iquest;Cu&amp;amp;aacute;l es la diferencia entre las ofertas de costo por clic (CPC) y las ofertas de costo por vista (CPV)? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Con las ofertas de CPC, el anunciante paga por un clic en un anuncio, mientras que con las ofertas de CPV, el anunciante paga cuando un usuario interact&amp;amp;uacute;a con el contenido; por ejemplo, si hace clic en Instalar o mira los primeros treinta segundos del anuncio. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Con las ofertas de CPC, el anunciante paga por un clic que lleva a un usuario a su sitio web, mientras que con las ofertas de CPV, paga cuando se genera una impresi&amp;amp;oacute;n. &amp;lt;br /&amp;gt;C. Con las ofertas de CPC, el anunciante paga por un clic en su canal de YouTube, mientras que con las ofertas de CPV, paga por una conversi&amp;amp;oacute;n. &amp;lt;br /&amp;gt;D. Con las ofertas de CPC, el anunciante paga por una impresi&amp;amp;oacute;n, mientras que con las ofertas de CPV, paga cuando un usuario mira, al menos, cinco segundos del anuncio. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;9. &amp;amp;iquest;Qu&amp;amp;eacute; deber&amp;amp;iacute;a hacer un cliente que desea publicar anuncios durante la reproducci&amp;amp;oacute;n de videos populares en la Red de Display, as&amp;amp;iacute; como antes o despu&amp;amp;eacute;s de dichos videos? &amp;lt;br /&amp;gt;A. Agregar una superposici&amp;amp;oacute;n de llamado a la acci&amp;amp;oacute;n (CTA) a los anuncios de video. &amp;lt;br /&amp;gt;B. Agregar la palabra clave &amp;quot;video&amp;quot; a las campa&amp;amp;ntilde;as re levantes. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Crear una campa&amp;amp;ntilde;a de anuncios de video. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Agrupar los anuncios gr&amp;amp;aacute;ficos en funci&amp;amp;oacute;n de cada p&amp;amp;uacute;blico objetivo. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;10. &amp;amp;iquest;Con qu&amp;amp;eacute; elementos son compatibles las superposiciones de llamado a la acci&amp;amp;oacute;n (CTA)? &amp;lt;br /&amp;gt;A. Con anuncios TrueView en display que tengan una duraci&amp;amp;oacute;n de, al menos, treinta segundos. &amp;lt;br /&amp;gt;B. Solo con anuncios TrueView ln-stream. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Solo con anuncios TrueView en display. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Con cualquier formato de Anuncio TrueView. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;11. &amp;amp;iquest;Qu&amp;amp;eacute; no se permite agregar a un video TrueView? &amp;lt;br /&amp;gt;A. Una superposici&amp;amp;oacute;n de llamado a la acci&amp;amp;oacute;n. &amp;lt;br /&amp;gt;B. Una promoci&amp;amp;oacute;n de aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles. &amp;lt;br /&amp;gt;C. Un banner complementario. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Una cinta de teletipo. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;12. Los ___ son im&amp;amp;aacute;genes en miniatura opcionales en las que se puede hacer clic y que aparecen junto a anuncios TrueView ln-stream en YouTube. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. banners complementarios &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. mastheads de YouTube &amp;lt;br /&amp;gt;C. mastheads complementarios &amp;lt;br /&amp;gt;D. anuncios TrueView en display &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;13. &amp;amp;iquest;D&amp;amp;oacute;nde pueden aparecer los anuncios TrueView ln-stream? &amp;lt;br /&amp;gt;A. En los resultados de la b&amp;amp;uacute;squeda de Google y las p&amp;amp;aacute;ginas de reproducci&amp;amp;oacute;n de YouTube. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. En las p&amp;amp;aacute;ginas de reproducci&amp;amp;oacute;n de YouTube.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. En los mastheads de YouTube.&amp;lt;br /&amp;gt;D. En Google Play Store. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;14. Si un usuario hace clic en un anuncio TrueView video discovery, &amp;amp;iquest;a d&amp;amp;oacute;nde se lo redirige? &amp;lt;br /&amp;gt;A. Al sitio web del anunciante. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Al video de la p&amp;amp;aacute;gina de reproducci&amp;amp;oacute;n de YouTube o al canal del anunciante. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Al masthead de YouTube del anunciante. &amp;lt;br /&amp;gt;D. A la URL de destino del anuncio. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;15. &amp;amp;iquest;Cu&amp;amp;aacute;ndo se publica un Anuncio TrueView si el anunciante agrega p&amp;amp;uacute;blicos afines y temas al mismo grupo de orientaci&amp;amp;oacute;n? &amp;lt;br /&amp;gt;A. Solo en p&amp;amp;uacute;blicos afines de orientaci&amp;amp;oacute;n. &amp;lt;br /&amp;gt;B. Solo con los temas de orientaci&amp;amp;oacute;n. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Solo cuando coinciden los p&amp;amp;uacute;blicos afines y los temas de orientaci&amp;amp;oacute;n.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. En p&amp;amp;uacute;blicos afines y temas de orientaci&amp;amp;oacute;n. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;16. Verdadero o falso: Se puede vincular m&amp;amp;aacute;s de una cuenta de YouTube a una cuenta de AdWords. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;Falso &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;17. &amp;amp;iquest;Qu&amp;amp;eacute; puede hacer un anunciante? &amp;lt;br /&amp;gt;A. Orientar los anuncios a los espectadores que miran anuncios de la competencia en YouTube. &amp;lt;br /&amp;gt;B. Dirigir el rernarketing a los anuncios de video de la red de b&amp;amp;uacute;squeda en la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Aumentar las ofertas sobre ternas o canales que generen el mayor nivel de respuesta a los anuncios para optimizar el rernarketing. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Combinar una lista de rernarketing de AdWords con un bloque de anuncios rnasthead. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;18. &amp;amp;iquest;Qu&amp;amp;eacute; puede hacer si vincula un canal de YouTube a una p&amp;amp;aacute;gina de Google+? &amp;lt;br /&amp;gt;A. Administrar un canal &amp;amp;uacute;nico desde una cuenta de Google &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Administrar un canal &amp;amp;uacute;nico desde una cuenta de Google y permitir que varios usuarios administren un canal &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Administrar varios canales desde una cuenta de Google &amp;lt;br /&amp;gt;D. Administrar varios canales desde una cuenta de Google y permitir que varios usuarios administren un canal&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;19. &amp;amp;iquest;Qu&amp;amp;eacute; se puede hacer en YouTube Analytics? &amp;lt;br /&amp;gt;A. Comprobar la cantidad de acciones obtenidas de TrueView &amp;lt;br /&amp;gt;B. Comprobar el volumen de conversiones  &amp;lt;br /&amp;gt;C. Crear listas de remarketing  &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Comprobar los informes de participaci&amp;amp;oacute;n  &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;20. Verdadero o falso: Las listas de remarketing de YouTube se pueden utilizar con anuncios de texto y anuncios gr&amp;amp;aacute;ficos est&amp;amp;aacute;ndares. &amp;lt;br /&amp;gt;Falso &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;21. &amp;amp;iquest;Cu&amp;amp;aacute;l es la duraci&amp;amp;oacute;n m&amp;amp;aacute;xima que puede tener un anuncio de video TrueView? &amp;lt;br /&amp;gt;A. Treinta segundos. &amp;lt;br /&amp;gt;B. un minuto y treinta segundos. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. No hay un l&amp;amp;iacute;mite de tiempo. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Siete minutos. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;22. &amp;amp;iquest;Cu&amp;amp;aacute;l de las siguientes opciones es un ejemplo de ubicaci&amp;amp;oacute;n gestionada para un anuncio TrueView ln-stream? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Un video de YouTube espec&amp;amp;iacute;fico. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Un canal de YouTube. &amp;lt;br /&amp;gt;C. Un sitio web en la Red de Display. &amp;lt;br /&amp;gt;D. Todas las respuestas anteriores son correctas. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;23. Para publicar un anuncio de video TrueView, el video debe subirse: &amp;lt;br /&amp;gt;A. Al sitio web del anunciante. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. A YouTube, con la configuraci&amp;amp;oacute;n de privacidad en &amp;quot;P&amp;amp;uacute;blico&amp;quot; o &amp;quot;No listado&amp;quot;. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. A cualquier sitio de alojamiento de videos. &amp;lt;br /&amp;gt;D. A YouTube, con la configuraci&amp;amp;oacute;n de privacidad en &amp;quot;Privado&#x27;&#x27;. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;24. &amp;amp;iquest;D&amp;amp;oacute;nde pueden aparecer los anuncios de video? &amp;lt;br /&amp;gt;A. En sitios web de la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Todas las respuestas anteriores son correctas. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. En canales espec&amp;amp;iacute;ficos de YouTube. &amp;lt;br /&amp;gt;D. En videos espec&amp;amp;iacute;ficos de YouTube. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;25. Con YouTube Analytics, usted puede registrar las siguientes m&amp;amp;eacute;tricas: &amp;lt;br /&amp;gt;A. Los porcentajes de omisiones de Anuncios TrueView.&amp;lt;br /&amp;gt;B. El costo por visita al canal.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Las ubicaciones de reproducci&amp;amp;oacute;n. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. La duraci&amp;amp;oacute;n de la sesi&amp;amp;oacute;n de YouTube. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;26. Verdadero o falso: La exclusi&amp;amp;oacute;n de direcciones IP no est&amp;amp;aacute; disponible para las campa&amp;amp;ntilde;as de TrueView. &amp;lt;br /&amp;gt;Falso&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;27. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas listas de remarketing se puede usar para una campa&amp;amp;ntilde;a de video? &amp;lt;br /&amp;gt;A. Las personas que hicieron clic en el bot&amp;amp;oacute;n de +1 en la p&amp;amp;aacute;gina de Google+ del anunciante. &amp;lt;br /&amp;gt;B. Todas las respuestas anteriores son correctas. &amp;lt;br /&amp;gt;C. Las personas que omitieron los anuncios TrueView ln-stream del anunciante. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Las personas que miraron ciertos videos del canal de YouTube del anunciante. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;28. &amp;amp;iquest;Qu&amp;amp;eacute; puede reservar un anunciante con un anuncio masthead? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. La p&amp;amp;aacute;gina principal de YouTube. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Videos espec&amp;amp;iacute;ficos. &amp;lt;br /&amp;gt;C. P&amp;amp;aacute;ginas de b&amp;amp;uacute;squeda de YouTube. &amp;lt;br /&amp;gt;D. Canales espec&amp;amp;iacute;ficos. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;29. &amp;amp;iquest;Cu&amp;amp;aacute;l es la mejor forma de reservar un anuncio? &amp;lt;br /&amp;gt;A. Ingresar especificaciones en la pesta&amp;amp;ntilde;a &amp;quot;Reserva&amp;quot;. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Comunicarse con un representante de ventas de Google. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Crear una campa&amp;amp;ntilde;a de reserva en AdWords. &amp;lt;br /&amp;gt;D. Crear una campa&amp;amp;ntilde;a de video est&amp;amp;aacute;ndar. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;30. &amp;amp;iquest;A qu&amp;amp;eacute; tipo de usuarios desea orientar los anuncios un anunciante que utiliza una etiqueta de remarketing? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. A los usuarios que se suscribieron a su canal de YouTube o anularon la suscripci&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. A los usuarios que publicaron videos que mencionan su productos en YouTube &amp;lt;br /&amp;gt;C. A los usuarios que buscaron videos sobre productos similares al suyo en YouTube &amp;lt;br /&amp;gt;D. A los usuarios que abrieron varias cuentas de YouTube &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;31. &amp;amp;iquest;D&amp;amp;oacute;nde se publican los anuncios TrueView video discovery? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. En las p&amp;amp;aacute;ginas de b&amp;amp;uacute;squeda y de video de YouTube, adem&amp;amp;aacute;s de la Red de Display. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. En la Red de Display.&amp;lt;br /&amp;gt;C. En la red de YouTube.&amp;lt;br /&amp;gt;D. En la red de b&amp;amp;uacute;squeda y la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;32. &amp;amp;iquest;Qu&amp;amp;eacute; puede hacer el anunciante cuando vincula una cuenta de AdWords con una cuenta de YouTube? &amp;lt;br /&amp;gt;A. Crear una lista de remarketing. &amp;lt;br /&amp;gt;B. Todas las respuestas anteriores son correctas. &amp;lt;br /&amp;gt;C. Crear superposiciones de llamado a la acci&amp;amp;oacute;n (CTA). &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Acceder a m&amp;amp;aacute;s m&amp;amp;eacute;tricas de informes de videos. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;33. &amp;amp;iquest;A qu&amp;amp;eacute; dispositivos puede orientar la campa&amp;amp;ntilde;a el anunciante con un Masthead de video para dispositivos m&amp;amp;oacute;viles? &amp;lt;br /&amp;gt;A. Solo a Android. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. A dispositivos m&amp;amp;oacute;viles y a tablets. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Solo a dispositivos m&amp;amp;oacute;viles. &amp;lt;br /&amp;gt;D. Solo a tablets. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;34. &amp;amp;iquest;Por qu&amp;amp;eacute; es importante medir la frecuencia promedio de vistas? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Muestra el grado de participaci&amp;amp;oacute;n que las personas tienen con el anuncio. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Permite realizar un seguimiento continuo de las conversiones. &amp;lt;br /&amp;gt;C. Muestra la frecuencia con la que una persona promedio ve el anuncio o interact&amp;amp;uacute;a con &amp;amp;eacute;l.&amp;lt;br /&amp;gt;D. Indica cu&amp;amp;aacute;ntas personas ven el anuncio. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;35. &amp;amp;iquest;Cu&amp;amp;aacute;l de los siguientes elementos se puede optimizar mediante el remarketing de video? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Las conversiones. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Las estrategias de oferta. &amp;lt;br /&amp;gt;C. Las campa&amp;amp;ntilde;as de video. &amp;lt;br /&amp;gt;D. Las estrategias de oferta de costo por vista (CPV). &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;36. La limitaci&amp;amp;oacute;n de frecuencia tiene en cuenta lo siguiente: &amp;lt;br /&amp;gt;A. Todas las impresiones provenientes de anuncios en posici&amp;amp;oacute;n de &amp;quot;1&amp;quot;. &amp;lt;br /&amp;gt;B. Solo las impresiones visibles. &amp;lt;br /&amp;gt;C. Solo las impresiones que generaron clics. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Todas las impresiones, incluidas aquellas no visibles. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;37. &amp;amp;iquest;Qu&amp;amp;eacute; porcentaje de vistas de video en YouTube provino de dispositivos m&amp;amp;oacute;viles? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. M&amp;amp;aacute;s del 50%. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. M&amp;amp;aacute;s del 75%. &amp;lt;br /&amp;gt;C. Casi el 25%. &amp;lt;br /&amp;gt;D. Casi el 15%. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;38. Verdadero o falso: Puede utilizar la orientaci&amp;amp;oacute;n contextual con los videos. &amp;lt;br /&amp;gt;Falso &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;39. &amp;amp;iquest;Cu&amp;amp;aacute;ndo se agrega a un usuario a una lista de remarketing de video de un anunciante? &amp;lt;br /&amp;gt;A. Cuando realiza una compra en el sitio web del anunciante. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Cuando hace clic en el anuncio. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Cuando ve el anuncio por segunda vez. &amp;lt;br /&amp;gt;D. Cuando ve el anuncio. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;40. Las ___ se utilizan para las campa&amp;amp;ntilde;as de video.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Ofertas de costo por vista (CPV). &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Ofertas de costo por clic (CPC). &amp;lt;br /&amp;gt;C. Ofertas de costo por adquisici&amp;amp;oacute;n (CPA). &amp;lt;br /&amp;gt;D. Ofertas de costo por cada mil impresiones (CPM). &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;41. &amp;amp;iquest;Qu&amp;amp;eacute; se recomienda para tener un anuncio TrueView ln-stream exitoso? &amp;lt;br /&amp;gt;A. Incluir un llamado a la acci&amp;amp;oacute;n eficaz para que el espectador sepa qu&amp;amp;eacute; hacer. &amp;lt;br /&amp;gt;B. Todas las respuestas anteriores son correctas. &amp;lt;br /&amp;gt;C. Utilizar, al menos, tres tipos de orientaci&amp;amp;oacute;n para saber cu&amp;amp;aacute;l es el que tiene mejor rendimiento. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Agregar un l&amp;amp;iacute;mite de frecuencia. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;42. &amp;amp;iquest;C&amp;amp;oacute;mo puede un anunciante configurar el seguimiento de conversiones de AdWords para una campa&amp;amp;ntilde;a de anuncios TrueView ln-stream? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Mediante el uso de Google Analytics. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Mediante el uso de YouTube Analytics. &amp;lt;br /&amp;gt;C. Mediante la creaci&amp;amp;oacute;n de un c&amp;amp;oacute;digo de seguimiento de conversiones de AdWords. &amp;lt;br /&amp;gt;D. No se pueden medir las conversiones con el formato ln-Stream. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;43. El tama&amp;amp;ntilde;o de la lista de remarketing inicial para campa&amp;amp;ntilde;as de video incluye a los usuarios de los &amp;amp;uacute;ltimos: &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. 30 d&amp;amp;iacute;as &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. No se puede incluir a los visitantes de d&amp;amp;iacute;as anteriores.&amp;lt;br /&amp;gt;C. 15 d&amp;amp;iacute;as &amp;lt;br /&amp;gt;D. 540 d&amp;amp;iacute;as &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;44. &amp;amp;iquest;Cu&amp;amp;aacute;l es el tama&amp;amp;ntilde;o del banner complementario est&amp;amp;aacute;ndar para los anuncios TrueView ln-stream en YouTube? &amp;lt;br /&amp;gt;A. 300x600 &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. 300x60 &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. 300x250 &amp;lt;br /&amp;gt;D. 300x80 &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;45. &amp;amp;iquest;Qu&amp;amp;eacute; puede incluir un anunciante en un anuncio de video TrueView para aumentar la interactividad? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. una tarjeta &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. un banner desplazable &amp;lt;br /&amp;gt;C. un GIF animado &amp;lt;br /&amp;gt;D. un borde parpadeante &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;46. Un clic en un banner complementario: &amp;lt;br /&amp;gt;A. Puede dirigir a una URL externa. &amp;lt;br /&amp;gt;B. Puede dirigir a un canal de YouTube. &amp;lt;br /&amp;gt;C. Se registra como una vista, aunque la persona no haya alcanzado a mirar treinta segundos del anuncio. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Todas las respuestas anteriores son correctas. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;47. La publicidad en video de YouTube le permite hacer lo siguiente: &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Usar herramientas de anal&amp;amp;iacute;tica de video gratuitas.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Usar herramientas de anal&amp;amp;iacute;tica de pago por informe y pagar una tarifa mensual &amp;amp;uacute;nica. &amp;lt;br /&amp;gt;C. Pagar una tarifa mensual &amp;amp;uacute;nica. &amp;lt;br /&amp;gt;D. Usar herramientas de anal&amp;amp;iacute;tica de pago por informe y pagar por clics &amp;amp;uacute;nicamente. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;48. &amp;amp;iquest;Cu&amp;amp;aacute;ndo se agrega a los usuarios a la lista de remarketing de video de un anunciante? &amp;lt;br /&amp;gt;A. Cuando hacen clic en un anuncio de texto en los resultados de la b&amp;amp;uacute;squeda de Google. &amp;lt;br /&amp;gt;B. Cuando acceden a YouTube. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Cuando miran el video de YouTube de un anunciante, ponen &amp;quot;Me gusta&amp;quot;, lo comentan o lo comparten. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Cuando miran un video de YouTube de la competencia, hacen clic en &amp;quot;Me gusta&amp;quot;, lo comentan o lo comparten. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;49. &amp;amp;iquest;Cu&amp;amp;aacute;l es la tasa de vistas de una campa&amp;amp;ntilde;a de AdWords que muestra diez mil impresiones, novecientas vistas y trescientos clics? &amp;lt;br /&amp;gt;A. 0.02&amp;lt;br /&amp;gt;B. 0.2 &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. 0.09 &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. 0.11 &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;50. Un espectador puede omitir un anuncio TrueView ln-Stream despu&amp;amp;eacute;s de transcurrido el siguiente tiempo: &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. cinco segundos &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. siete segundos &amp;lt;br /&amp;gt;C. diez segundos &amp;lt;br /&amp;gt;D. dos segundos &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;51. &amp;amp;iquest;D&amp;amp;oacute;nde se publicar&amp;amp;iacute;a una superposici&amp;amp;oacute;n de llamado a la acci&amp;amp;oacute;n (CTA)? &amp;lt;br /&amp;gt;A. En los videos de su canal. &amp;lt;br /&amp;gt;B. En los videos incorporados. &amp;lt;br /&amp;gt;C. En los anuncios TrueView video discovery. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Todas las respuestas anteriores son correctas. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;52. &amp;amp;iquest;Qu&amp;amp;eacute; necesitan los anunciantes para configurar una campa&amp;amp;ntilde;a de anuncios de video? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Un video de YouTube. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Un presupuesto b&amp;amp;aacute;sico de AdWords, adem&amp;amp;aacute;s de los costos de pago por clic. &amp;lt;br /&amp;gt;C. Un presupuesto destinado a crear anuncios de video profesionales. &amp;lt;br /&amp;gt;D. Un porcentaje de conversiones de, al menos, el 5% en la red de b&amp;amp;uacute;squeda. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;53. &amp;amp;iquest;C&amp;amp;oacute;mo puede un anunciante calcular la tasa de vistas de una campa&amp;amp;ntilde;a de video? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Dividiendo la cantidad de vistas por la cantidad de impresiones. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Observando el porcentaje de espectadores que vieron el video hasta el &amp;amp;uacute;ltimo cuartil. &amp;lt;br /&amp;gt;C. Dividiendo la cantidad de impresiones por la cantidad de clics. &amp;lt;br /&amp;gt;D. Dividiendo la cantidad de clics por la cantidad de vistas. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;54. Un anunciante debe pagar por la vista de un anuncio TrueView video discovery cuando un usuario realiza lo siguiente: &amp;lt;br /&amp;gt;A. Comparte el anuncio. &amp;lt;br /&amp;gt;B. Mira un anuncio TrueView in-stream despu&amp;amp;eacute;s de ver un anuncio TrueView video discovery. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Hace clic y visualiza el primer fotograma del anuncio.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Mira todo el anuncio. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;55. Se registra una vista de un anuncio TrueView ln-stream cuando un espectador: &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Interact&amp;amp;uacute;a con el anuncio, por ejemplo, con un clic en un llamado a la acci&amp;amp;oacute;n. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Omite o mira el anuncio. &amp;lt;br /&amp;gt;C. Llega a la p&amp;amp;aacute;gina de YouTube cuando el anuncio se est&amp;amp;aacute; publicando. &amp;lt;br /&amp;gt;D. Mira el anuncio por segunda vez. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;56. &amp;amp;iquest;Cu&amp;amp;aacute;l es la forma m&amp;amp;aacute;s eficaz de controlar la cantidad de veces que un usuario mira un anuncio? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Establecer una limitaci&amp;amp;oacute;n de frecuencia &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Establecer una oferta de costo por vista (CPV) m&amp;amp;aacute;s baja a nivel del grupo de orientaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;C. Supervisar las m&amp;amp;eacute;tricas de retenci&amp;amp;oacute;n de p&amp;amp;uacute;blico con YouTube Analytics &amp;lt;br /&amp;gt;D. Disminuir los niveles de las ofertas &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;57. &amp;amp;iquest;Cu&amp;amp;aacute;les de los siguientes elementos deber&amp;amp;iacute;a considerar cuando eval&amp;amp;uacute;a el rendimiento de la campa&amp;amp;ntilde;a TrueView de un anunciante respecto del conocimiento de la marca? &amp;lt;br /&amp;gt;A. Las opciones de orientaci&amp;amp;oacute;n que se utilizaron. &amp;lt;br /&amp;gt;B. La tasa de vistas y el costo por clic (CPC).&amp;lt;br /&amp;gt;C. La tasa de clics (CTR) y el costo por clic (CPC). &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. La tasa de vistas, el costo por vista (CPV) y las reproducciones conseguimiento. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;58. &amp;amp;iquest;Cu&amp;amp;aacute;l de los siguientes formatos se puede reservar en varias pantallas (dispositivos m&amp;amp;oacute;viles y computadoras de escritorio)? &amp;lt;br /&amp;gt;A. Los mastheads de rich media con dise&amp;amp;ntilde;os &amp;lt;br /&amp;gt;B. Los mastheads de rich media personalizados &amp;lt;br /&amp;gt;C. Los mastheads con dise&amp;amp;ntilde;os de medios de video &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Los mastheads de video &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;59. &amp;amp;iquest;D&amp;amp;oacute;nde se publican los anuncios TrueView video discovery? &amp;lt;br /&amp;gt;A. En las p&amp;amp;aacute;ginas de reproducci&amp;amp;oacute;n y los anuncios masthead de YouTube, adem&amp;amp;aacute;s de los resultados de la b&amp;amp;uacute;squeda de Google. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. En la p&amp;amp;aacute;gina principal, los canales, las p&amp;amp;aacute;ginas de reproducci&amp;amp;oacute;n y los resultados de la b&amp;amp;uacute;squeda de YouTube, as&amp;amp;iacute; como la Red de Display. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. En Google TV, los resultados de la b&amp;amp;uacute;squeda de Google y la Red de Display. &amp;lt;br /&amp;gt;D. En los videos y los resultados de la b&amp;amp;uacute;squeda de YouTube, adem&amp;amp;aacute;s de la Red de Display. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;60. &amp;amp;iquest;En qu&amp;amp;eacute; formatos TrueView un anunciante puede utilizar un banner complementario? &amp;lt;br /&amp;gt;A. Todas las respuestas anteriores son incorrectas. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. ln-stream. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Video discovery. &amp;lt;br /&amp;gt;D. ln-stream y video discovery. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;61. Verdadero o falso: Los anuncios TrueView in-stream y los anuncios TrueView video discovery pueden estar en la misma campa&amp;amp;ntilde;a de video. &amp;lt;br /&amp;gt;Falso &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;62. Verdadero o falso: Los anunciantes pueden establecer ofertas por formato del anuncio. &amp;lt;br /&amp;gt;Falso &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Verdadero &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;63. &amp;amp;iquest;Cu&amp;amp;aacute;les de los siguientes elementos se pueden crear para publicarse en la Red de Display? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Los anuncios Lightbox y TrueView video discovery.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Los Anuncios TrueView y anuncios Video Plus. &amp;lt;br /&amp;gt;C. Los anuncios VideoPlus. &amp;lt;br /&amp;gt;D. Los anuncios masthead expandibles de p&amp;amp;aacute;gina principal. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;64. &amp;amp;iquest;Cu&amp;amp;aacute;l de los siguientes elementos deber&amp;amp;iacute;a utilizar si su cliente desea obtener un alcance determinado por un precio espec&amp;amp;iacute;fico en YouTube? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Reservation Buying. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. P&amp;amp;uacute;blicos afines. &amp;lt;br /&amp;gt;C. Anuncios de video TrueView. &amp;lt;br /&amp;gt;D. Orientaci&amp;amp;oacute;n por ubicaci&amp;amp;oacute;n. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;65. Verdadero o falso: Los anunciantes tienen que implementar un c&amp;amp;oacute;digo para utilizar la funci&amp;amp;oacute;n de remarketing en una campa&amp;amp;ntilde;a de video. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Falso &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;Verdadero &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;66. Los anuncios de video pueden publicarse en los siguientes medios: &amp;lt;br /&amp;gt;A. La Red de Display y aplicaciones o sitios asociados de video.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. YouTube y la Red de Display. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. YouTube y aplicaciones o sitios asociados de video. &amp;lt;br /&amp;gt;D. Solo en YouTube. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;67. &amp;amp;iquest;Qu&amp;amp;eacute; se recomienda para crear un anuncio TrueView ln-stream? &amp;lt;br /&amp;gt;A. Agregar una superposici&amp;amp;oacute;n de llamado a la acci&amp;amp;oacute;n (CTA). &amp;lt;br /&amp;gt;B. Describir claramente los pasos siguientes para que los clientes puedan realizarlos. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Todas las respuestas anteriores son correctas. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Publicar el mensaje m&amp;amp;aacute;s importante al principio del video. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;68. &amp;amp;iquest;Qu&amp;amp;eacute; opci&amp;amp;oacute;n de rotaci&amp;amp;oacute;n de anuncios no se puede utilizar para las campa&amp;amp;ntilde;as de video? &amp;lt;br /&amp;gt;A. Optimizar los anuncios para obtener clics. &amp;lt;br /&amp;gt;B. Optimizar los anuncios para obtener conversiones. &amp;lt;br /&amp;gt;C. Optimizar los anuncios para obtener vistas. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Rotar de manera uniforme. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;69. Las campa&amp;amp;ntilde;as TrueView pueden ayudar a los anunciantes a optimizar lo siguiente: &amp;lt;br /&amp;gt;A. clics &amp;lt;br /&amp;gt;B. conversiones &amp;lt;br /&amp;gt;C. vistas y participaciones&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. impresiones &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;70. &amp;amp;iquest;En qu&amp;amp;eacute; se basa la facturaci&amp;amp;oacute;n de masthead? &amp;lt;br /&amp;gt;A. En las impresiones. &amp;lt;br /&amp;gt;B. En los clics. &amp;lt;br /&amp;gt;C. En las impresiones y losclics. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. En una tarifa fija diaria. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;71. &amp;amp;iquest;Qu&amp;amp;eacute; mide la frecuencia promedio de vistas? &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. La tasa de vistas promedio del anuncio. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. La cantidad promedio de vistas del canal. &amp;lt;br /&amp;gt;C. La cantidad promedio de veces que los usuarios vieron el anuncio. &amp;lt;br /&amp;gt;D. Todas las respuestas anteriores son incorrectas. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;72. Verdadero o falso: Los anuncios de video pueden aparecer en videos marcados como &amp;quot;Privado&amp;quot; en YouTube. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Falso &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;Verdadero &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;73. Las campa&amp;amp;ntilde;as de video TrueView pueden incluir lo siguiente: &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. videos subidos directamente a YouTube &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. otros formatos de video &amp;lt;br /&amp;gt;C. texto &amp;lt;br /&amp;gt;D. im&amp;amp;aacute;genes &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;74. &amp;amp;iquest;Qu&amp;amp;eacute; m&amp;amp;eacute;todos de orientaci&amp;amp;oacute;n se pueden usar con Anuncios TrueView? &amp;lt;br /&amp;gt;A. P&amp;amp;uacute;blicos afines y p&amp;amp;uacute;blicos en el mercado.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Todas las respuestas anteriores son correctas. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Temas. &amp;lt;br /&amp;gt;D. Remarketing. &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;75. &amp;amp;iquest;D&amp;amp;oacute;nde puede ver las m&amp;amp;eacute;tricas de duraci&amp;amp;oacute;n de la vista promedio de un video?&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. En la pesta&amp;amp;ntilde;a de retenci&amp;amp;oacute;n de p&amp;amp;uacute;blico en youtube Analytics&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. En los informes de Adwords&amp;lt;br /&amp;gt;C. En google Analytics&amp;lt;br /&amp;gt;D. En la pesta&amp;amp;ntilde;a de campa&amp;amp;ntilde;as de Adwords&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;76. La orientaci&amp;amp;oacute;n ___ les permite a los anunciantes publicar anuncios en sitios web espec&amp;amp;iacute;ficos, video de Youtube y canales para socios de Youtube con anuncios de TrueView.&amp;lt;br /&amp;gt;A. Por intereses&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Por ubicaci&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Por tema&amp;lt;br /&amp;gt;D. Contextual&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;77. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas sugerencias sirve para optimizar un video en Trueview y permitir la participaci&amp;amp;oacute;n del espectador?&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Agregar una superposici&amp;amp;oacute;n de llamado a la acci&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Publicar una versi&amp;amp;oacute;n tanto in-stream como video Discovery del anuncio&amp;lt;br /&amp;gt;C. Agregar exclusiones a la campa&amp;amp;ntilde;a&amp;lt;br /&amp;gt;D. Aumentar la oferta de cada grupo de orientaci&amp;amp;oacute;n en un 100%&amp;lt;/p&amp;gt;</content>

        <media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://tools.cerebro.agency/blog/media/posts/4/examen-adwords-video-advertising-en-espanol.jpeg" />
    </entry>
    <entry>
        <title> Exámen Adwords Search Advertising en español </title>
        <author>
            <name>Jonathan Viloria Mendoza</name>
        </author>
        <link href="http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html"/>
        <id>http://tools.cerebro.agency/blog/examen-adwords-search-advertising-en-espanol.html</id>
            <category term="google"/>
            <category term="examen"/>
            <category term="adwords"/>
            <category term="academy"/>

        <updated>2017-03-22T19:46:00-06:00</updated>
            <summary></summary>
        <content type="html">&amp;lt;p&amp;gt;El ex&amp;amp;aacute;men Adwords Search Fundamentals&amp;amp;nbsp;cubre los conceptos b&amp;amp;aacute;sicos y avanzados, incluidas las pr&amp;amp;aacute;cticas recomendadas para crear, administrar, medir y optimizar las campa&amp;amp;ntilde;as de anuncios de b&amp;amp;uacute;squeda en la Red de b&amp;amp;uacute;squeda.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Nota.&amp;lt;/strong&amp;gt; Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&amp;amp;oacute;sitos:&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;Ayudar a obtener una mejor calificaci&amp;amp;oacute;n en el examen ya que las preguntas del ex&amp;amp;aacute;men pueden llegar a ser de lo m&amp;amp;aacute;s confusas y enredadas.&amp;lt;br /&amp;gt;Comprender m&amp;amp;aacute;s a fondo los conceptos y las mejores pr&amp;amp;aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;strong&amp;gt;Consta de 100 preguntas.&amp;lt;/strong&amp;gt;&amp;amp;nbsp;&amp;lt;/p&amp;gt;

&amp;lt;p&amp;gt;&amp;lt;strong&amp;gt;1. La estrategia de ofertas autom&amp;amp;aacute;ticas &amp;quot;Maximizar clics&amp;quot; ayuda a que los anunciantes obtengan lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. La mayor cantidad de clics por su presupuesto diario&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. La mayor cantidad de impresiones por su presupuesto diario&amp;lt;br /&amp;gt;C. La mayor cantidad de impresiones en su rango de posiciones preferido&amp;lt;br /&amp;gt;D. La mayor cantidad de conversiones en funci&amp;amp;oacute;n de sus objetivos de conversi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;2. Si desea orientar los anuncios solo a las personas que hablan espa&amp;amp;ntilde;ol, puede:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Hacer que Google traduzca el anuncio y tas palabras clave al espa&amp;amp;ntilde;ol&amp;lt;br /&amp;gt;B. Hacer una referencia a los hablantes de espa&amp;amp;ntilde;ol en el texto del anuncio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Escribir el anuncio y las palabras clave en espa&amp;amp;ntilde;ol y orientarlos al idioma espa&amp;amp;ntilde;ol&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Escribir el anuncio y las palabras clave en ingl&amp;amp;eacute;s y orientarlos al idioma espa&amp;amp;ntilde;ol &amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;3. Un cliente nuevo desea promocionar sus tres restaurantes indios, ubicados en diferentes &amp;amp;aacute;reas de Buenos Aires, para que los encuentren las personas que buscan un lugar donde comer. &amp;amp;iquest;C&amp;amp;oacute;mo podr&amp;amp;iacute;a organizar su cuenta?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Crear una campa&amp;amp;ntilde;a con un grupo de anuncios para todos los lugares donde se encuentran los restaurantes&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Crear una campa&amp;amp;ntilde;a con un grupo de anuncios por cada lugar de un restaurante&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Crear una campa&amp;amp;ntilde;a con un grupo de anuncios por cada elemento del men&amp;amp;uacute;́&amp;lt;br /&amp;gt;D. Crear varias campa&amp;amp;ntilde;as con dos grupos de anuncios cada una: comer en el establecimiento y comida para llevar&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;4. Desea usar AdWords para promocionar su servicio de cuidado de perros. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a podr&amp;amp;iacute;a crear para llegar a las personas que tienen perros, ya sea que est&amp;amp;eacute;n buscando en Google o navegando en un sitio web de productos para mascotas?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Campa&amp;amp;ntilde;a de la red de b&amp;amp;uacute;squeda avanzada&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Campa&amp;amp;ntilde;a del tipo &amp;quot;Red de B&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de Display&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Campa&amp;amp;ntilde;a de la Red de Display avanzada&amp;lt;br /&amp;gt;D. Campa&amp;amp;ntilde;a del tipo &amp;quot;Red de Display con selecci&amp;amp;oacute;n de B&amp;amp;uacute;squeda&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;5. Usted administra las campa&amp;amp;ntilde;as de un fabricante de cochecitos para beb&amp;amp;eacute;s que vende sus productos en l&amp;amp;iacute;nea y a trav&amp;amp;eacute;s de grandes comerciantes minoristas. Para calcular el total de ingresos de estas campa&amp;amp;ntilde;as, usted deber&amp;amp;iacute;a:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Estimar los ingresos seg&amp;amp;uacute;n las ventas en la tienda, excluir los m&amp;amp;aacute;rgenes brutos y restar los costos de AdWords&amp;lt;br /&amp;gt;B. Estimar los ingresos seg&amp;amp;uacute;n el valor de un clic, excluir los m&amp;amp;aacute;rgenes brutos y restar los costos de AdWords&amp;lt;br /&amp;gt;C. Estimar los ingresos seg&amp;amp;uacute;n el valor de un cliente de AdWords, excluir los m&amp;amp;aacute;rgenes brutos y restar los costos de AdWords&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Estimar los ingresos seg&amp;amp;uacute;n las ventas en l&amp;amp;iacute;nea, excluir los m&amp;amp;aacute;rgenes brutos y restar los costos de AdWords&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;6. Los datos de informes de t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda muestran que las personas que hicieron clic en anuncios que promocionan sus cristales para anteojos recetados buscaban t&amp;amp;eacute;rminos como &amp;quot;copas de cristal&amp;quot; y &amp;quot;vasos de cristal&amp;quot;. &amp;amp;iquest;Qué palabras clave negativas podr&amp;amp;iacute;a agregar para evitar que sus anuncios aparezcan en b&amp;amp;uacute;squedas como esas?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. recetados y cristales&amp;lt;br /&amp;gt;B. cristales y copas&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. vasos y copas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. cristales y vasos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;7. Usted usa ofertas por ubicaci&amp;amp;oacute;n orientada en la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda. Sabe que esta estrategia es eficaz porque ve el anuncio en las siguientes ubicaciones:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. En la segunda p&amp;amp;aacute;gina de los resultados de la b&amp;amp;uacute;squeda de Google o en las segundas posiciones&amp;lt;br /&amp;gt;B. Mezclado varias veces con los resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica&amp;lt;br /&amp;gt;C. Al final de cada p&amp;amp;aacute;gina de resultados de la b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. En la primera p&amp;amp;aacute;gina de los resultados de la b&amp;amp;uacute;squeda de Google o en las posiciones m&amp;amp;aacute;s altas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;8. Los due&amp;amp;ntilde;os de una cafeter&amp;amp;iacute;a desean publicar una promoci&amp;amp;oacute;n de &amp;quot;caf&amp;amp;eacute;́ expreso de la tarde&amp;quot; para aumentar las ventas durante los d&amp;amp;iacute;as de semana. &amp;amp;iquest;Qu&amp;amp;eacute; funci&amp;amp;oacute;n de AdWords seria m&amp;amp;aacute;s eficaz para evitar que los anuncios de la red de b&amp;amp;uacute;squeda aparezcan de noche o los fines de semana?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Ubicaciones gestionadas&amp;lt;br /&amp;gt;B. Ofertas autom&amp;amp;aacute;ticas&amp;lt;br /&amp;gt;C. Planificador de palabras clave&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Programaci&amp;amp;oacute;n de anuncios personalizada&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;10. Un anuncio de texto exitoso de AdWords:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Habla sobre la reputaci&amp;amp;oacute;n del anunciante.&amp;lt;br /&amp;gt;B. Tiene un t&amp;amp;iacute;tulo de m&amp;amp;aacute;s de un rengl&amp;amp;oacute;n y dos p&amp;amp;aacute;rrafos de texto, como m&amp;amp;iacute;nimo.&amp;lt;br /&amp;gt;C. Menciona al menos cuatro argumentos de venta clave.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Une el llamado a la acci&amp;amp;oacute;n con la p&amp;amp;aacute;gina de destino.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;11. &amp;amp;iquest;Qu&amp;amp;eacute; se recomienda para escribir un anuncio de texto eficaz? &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Escribir todo el titulo con may&amp;amp;uacute;sculas&amp;lt;br /&amp;gt;B. Asegurarse de que el t&amp;amp;iacute;tulo se ajusta a dos l&amp;amp;iacute;neas&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Escribir en may&amp;amp;uacute;scula la primera letra de cada palabra del t&amp;amp;iacute;tulo&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Escribir el titulo con signos de exclamaci&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;12. Usted tiene un presupuesto de USD 75 por d&amp;amp;iacute;a para la campa&amp;amp;ntilde;a en la red de b&amp;amp;uacute;squeda de su cliente y le gustar&amp;amp;iacute;a establecer una oferta de costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.) de USD 1. &amp;amp;iquest;C&amp;amp;oacute;mo puede comprobar que este es el importe de oferta correcto para obtener la mayor cantidad de clics?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Aumentar su CPC m&amp;amp;aacute;x. a USD 3 para abarcar las posibles ofertas competitivas&amp;lt;br /&amp;gt;B. Probar varios importes de CPC para determinar el promedio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Usar simuladores de ofertas para ver estimaciones de CPC&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Ingresar ofertas en distintos grupos de anuncios para determinar el promedio&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;13. Un cliente le pregunta por qu&amp;amp;eacute; deber&amp;amp;iacute;a evaluar la cantidad de clics realizados en sus anuncios de b&amp;amp;uacute;squeda, en relaci&amp;amp;oacute;n con la cantidad de impresiones recibidas. &amp;amp;iquest;Qu&amp;amp;eacute; le responder&amp;amp;iacute;a?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Le dir&amp;amp;iacute;a que le permitir&amp;amp;aacute; comprender mejor si los clientes potenciales consideran que sus anuncios son atractivos.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Le dir&amp;amp;iacute;a que le permitir&amp;amp;aacute; obtener una idea de la cantidad de personas que se convirtieron en clientes tras ver sus anuncios.&amp;lt;br /&amp;gt;C. Le dir&amp;amp;iacute;a que le permitir&amp;amp;aacute; comprender mejor lo que sucede una vez que un cliente potencial hace clic en su anuncio.&amp;lt;br /&amp;gt;D. Le dir&amp;amp;iacute;a que le permitir&amp;amp;aacute; obtener una idea de la cantidad de personas que hicieron doble clic en sus anuncios.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;14. Seg&amp;amp;uacute;n los datos de Google, despu&amp;amp;eacute;s de ver un anuncio en su Smartphone, m&amp;amp;aacute;s de la mitad de las personas:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Visita una tienda y compra el producto.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Visita el sitio web de la empresa y compra el producto.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Realiza una b&amp;amp;uacute;squeda m&amp;amp;oacute;vil.&amp;lt;br /&amp;gt;D. Env&amp;amp;iacute;a un mensaje de texto.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;15. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas afirmaciones es verdadera?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Las extensiones de lugar aparecen cuando un anunciante orienta anuncios a un lugar geogr&amp;amp;aacute;fico.&amp;lt;br /&amp;gt;B. La orientaci&amp;amp;oacute;n geogr&amp;amp;aacute;fica determina qu&amp;amp;eacute; direcciones de empresas aparecen en una extensi&amp;amp;oacute;n.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Las extensiones de lugar aparecen cuando alguien que est&amp;amp;aacute; f&amp;amp;iacute;sicamente cerca de la tienda busca t&amp;amp;eacute;rminos relevantes.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. La orientaci&amp;amp;oacute;n geogr&amp;amp;aacute;fica habilita las extensiones de lugar.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;16. Su cliente vende insumos de jardiner&amp;amp;iacute;a en l&amp;amp;iacute;nea. Usted sugiere que use v&amp;amp;iacute;nculos a sitios porque le permiten:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Usarlos con campa&amp;amp;ntilde;as de Shopping&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Dirigir a las personas a p&amp;amp;aacute;ginas secundarias del sitio sobre guantes, herramientas y fertilizante&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Llevar personas al sitio desde blogs de jardiner&amp;amp;iacute;a&amp;lt;br /&amp;gt;D. Dirigir a las personas a blogs de jardiner&amp;amp;iacute;a&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;17. Sara administra dos cuentas de AdWords para un cliente. &amp;amp;iquest;Qu&amp;amp;eacute; herramienta deber&amp;amp;iacute;a usar para buscar y reemplazar un grupo de palabras clave en varios grupos de anuncios?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. API de AdWords&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. AdWords Editor&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Planificador de palabras clave&amp;lt;br /&amp;gt;D. Simulador de ofertas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;18. Seg&amp;amp;uacute;n los datos de Tendencias de Google de 2015, &amp;amp;iquest;qué termino es m&amp;amp;aacute;s probable que escriban en un motor de b&amp;amp;uacute;squeda los consumidores que usan celulares?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Tiendas de calzado en las cercan&amp;amp;iacute;as&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Rebajas de tiendas de calzado&amp;lt;br /&amp;gt;C. Direcciones de tiendas de calzado&amp;lt;br /&amp;gt;D. Buenas tiendas de calzado&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;19. Todos estos son beneficios que pueden esperarse de los anuncios de ficha de producto, excepto lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. M&amp;amp;aacute;s tr&amp;amp;aacute;fico y clientes potenciales&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Facilidad de orientaci&amp;amp;oacute;n sin necesidad de palabras clave&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Fichas gratuitas&amp;lt;br /&amp;gt;D. Clientes potenciales m&amp;amp;aacute;s id&amp;amp;oacute;neos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;20. En la actualidad, se encuentra trabajando en la estrategia de oferta para una campa&amp;amp;ntilde;a en la red de b&amp;amp;uacute;squeda. Si el costo por conversi&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles es inferior al costo por conversi&amp;amp;oacute;n para computadoras de escritorio, &amp;amp;iquest;de qu&amp;amp;eacute; forma podr&amp;amp;iacute;a optimizar la estrategia de oferta para aumentar la cantidad de conversiones?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Podr&amp;amp;iacute;a disminuir el ajuste de la&amp;amp;nbsp;oferta para dispositivos m&amp;amp;oacute;viles de la&amp;amp;nbsp;campa&amp;amp;ntilde;a.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Podr&amp;amp;iacute;a aumentar el ajuste de la&amp;amp;nbsp;oferta para dispositivos m&amp;amp;oacute;viles de la&amp;amp;nbsp;campa&amp;amp;ntilde;a.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Podr&amp;amp;iacute;a aumentar la&amp;amp;nbsp;cantidad de anuncios de texto optimizados para dispositivos m&amp;amp;oacute;viles.&amp;lt;br /&amp;gt;D. Podr&amp;amp;iacute;a disminuir la&amp;amp;nbsp;cantidad de anuncios de texto optimizados para dispositivos m&amp;amp;oacute;viles.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;21. La mayor&amp;amp;iacute;a de los consumidores quiere anuncios personalizados en funci&amp;amp;oacute;n de:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Su ciudad, c&amp;amp;oacute;digo postal o alrededores inmediatos&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Su Pals o nacionalidad&amp;lt;br /&amp;gt;C. Sus intereses y pasatiempos&amp;lt;br /&amp;gt;D. Su grupo de edad&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;22. Usted es el administrador de la cuenta de un cliente que desea aumentar las reservas en su hotel boutique. Hasta ahora, administr&amp;amp;oacute; manualmente las ofertas de sus campa&amp;amp;ntilde;as y est&amp;amp;aacute; buscando una manera de ahorrar tiempo y optimizarlas. &amp;amp;iquest;C&amp;amp;oacute;mo puede lograr esto de manera m&amp;amp;aacute;s eficaz?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Crear dos campa&amp;amp;ntilde;as separadas que incluyan una mezcla de palabras clave de la marca y palabras clave bien orientadas, y aplicar la oferta de maximizar clics a cada campa&amp;amp;ntilde;a&amp;lt;br /&amp;gt;B. Continuar ajustando manualmente las ofertas para enfocarse en generar clics para el sitio, a fin de obtener m&amp;amp;aacute;s conversiones&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Aplicar una oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo para obtener m&amp;amp;aacute;s conversiones con el CPA deseado&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Crear una campa&amp;amp;ntilde;a y aplicar la oferta de ubicaci&amp;amp;oacute;n orientada en la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda para generar visibilidad y reservas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;23. Las campa&amp;amp;ntilde;as de participaci&amp;amp;oacute;n en la aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles se pueden usar para lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Aumentar las conversiones de llamadas en la tienda&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Volver a interactuar con personas que descargaron una aplicaci&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Animar a las personas a descargar una aplicaci&amp;amp;oacute;n nueva&amp;lt;br /&amp;gt;D. Invitar a las personas a calificar la aplicaciones en la tienda de aplicaciones&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;24. Despu&amp;amp;eacute;s de buscar calzado, Juan hace clic en un anuncio que promociona una liquidaci&amp;amp;oacute;n de zapatillas y que tiene varias ventanas emergentes (pop-ups). &amp;amp;iquest;Qué deber&amp;amp;iacute;a hacer el anunciante para mejorar la experiencia de Sean?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Quitar las ventanas emergentes (pop-ups)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Asegurarse de que las ventanas emergentes (pop-ups) se relacionen con la b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;C. Asegurarse de que las ventanas emergentes (pop-ups) llamen la atenci&amp;amp;oacute;n de Juan&amp;lt;br /&amp;gt;D. Dejar solo una ventana emergente (pop-up) y quitar el resto&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;25. Seg&amp;amp;uacute;n los requisitos editoriales y profesionales de AdWords, &amp;amp;iquest;qu&amp;amp;eacute; t&amp;amp;iacute;tulo tiene m&amp;amp;aacute;s probabilidades de generar clics?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. &amp;quot;Camisetas Personalizadas. Haz Clic Aqu&amp;amp;iacute;&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. &amp;quot;Dise&amp;amp;ntilde;a tu propia camiseta&amp;amp;bull;&amp;lt;br /&amp;gt;C. &amp;quot;Envi&amp;amp;oacute; gratuito de CaMiSetAs PeRsOnALiZaDaS&amp;amp;rdquo;&amp;lt;br /&amp;gt;D. &amp;quot;&amp;amp;iexcl;Vendemos camisetas personalizadas!&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;26. Verdadero o falso: Agregar una extensi&amp;amp;oacute;n a un anuncio de texto mejora el Nivel de calidad de un anunciante.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;VERDADERO&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;FALSO&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;27. &amp;amp;iquest;Cu&amp;amp;aacute;l de las siguientes opciones es recomendable para la creaci&amp;amp;oacute;n de un anuncio preferido para dispositivos m&amp;amp;oacute;viles?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Poner la informaci&amp;amp;oacute;n m&amp;amp;aacute;s importante en la segunda l&amp;amp;iacute;nea del texto del anuncio&amp;lt;br /&amp;gt;B. Usar el mismo formato y contenido que usar&amp;amp;iacute;a en un anuncio para laptops&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Usar una p&amp;amp;aacute;gina de destino optimizada para dispositivos m&amp;amp;oacute;viles&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Integrar anuncios de video en formato Flash para dispositivos m&amp;amp;oacute;viles&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;28. Un anunciante habilita la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo y nota que las conversiones disminuyen. &amp;amp;iquest;Cu&amp;amp;aacute;l podr&amp;amp;iacute;a ser la causa de esto?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La oferta de CPA objetivo es superior a la recomendada.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. La oferta de CPA objetivo es inferior a la recomendada.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. La oferta de costo por clic (CPC) fue menor que el importe recomendado.&amp;lt;br /&amp;gt;D. El fragmento de c&amp;amp;oacute;digo de seguimiento de conversiones no se agreg&amp;amp;oacute; al sitio.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;29. Un anunciante que trabaja para una gran empresa desea hacer cambios frecuentes y espec&amp;amp;iacute;ficos en las ofertas seg&amp;amp;uacute;n criterios para m&amp;amp;aacute;s de 100,000 palabras clave. &amp;amp;iquest;Cu&amp;amp;aacute;l seria la herramienta m&amp;amp;aacute;s eficaz para ese anunciante?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Ofertas de costo por clic (CPC) autom&amp;amp;aacute;ticas&amp;lt;br /&amp;gt;B. AdWords Editor&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Interfaz de programaci&amp;amp;oacute;n de aplicaciones (API) de AdWords&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Administrador de cuentas de AdWords&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;30. Los anuncios din&amp;amp;aacute;micos de b&amp;amp;uacute;squeda serian m&amp;amp;aacute;s &amp;amp;uacute;tiles en los siguientes casos:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Para campa&amp;amp;ntilde;as que necesitan reducir la&amp;amp;nbsp;exposici&amp;amp;oacute;n en palabras clave competitivas.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Para un vendedor minorista de ropa internacional y en l&amp;amp;iacute;nea que cambia su inventario cada temporada.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Para mover la posici&amp;amp;oacute;n de un anuncio de forma din&amp;amp;aacute;mica seg&amp;amp;uacute;n donde se dirija la mirada de la persona .&amp;lt;br /&amp;gt;D. Para un restaurante local con un men&amp;amp;uacute;́ que cambia de forma din&amp;amp;aacute;mica y ofrece platos nuevos y frescos cada d&amp;amp;iacute;a.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;31. Usted tiene una tienda de art&amp;amp;iacute;culos para mascotas con varias p&amp;amp;aacute;ginas de categor&amp;amp;iacute;as en el sitio web y configur&amp;amp;oacute; una plantilla de seguimiento para poder administrar la informaci&amp;amp;oacute;n de seguimiento y re direccionamiento. La URL final para la palabra clave &amp;quot;golosinas para perros&amp;quot; podr&amp;amp;iacute;a ser:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. http://www.3rdpartytracker.com/rd?keyword&#x3D;751123&amp;amp;amp;ad:{creative)&amp;amp;amp;url&#x3D;http%3A%2F %2Fwww.example.com%2Fgolosinas%3Fpara%3perros&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. http://www.2ndpartytracker.com/keyword&#x3D;751123&amp;amp;amp;ad&#x3D;{creative)golosinasparaperros&amp;lt;br /&amp;gt;C. http://www.URLdedestinodeseguimientofacildegolosinasparaperros.com&amp;lt;br /&amp;gt;D. www.trackingkeyworddestinationURL&#x3D;12345678987654321 %golosinasparaperrosredireccionar&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;32. Si quiere priorizar las descargas de su aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles en lugar de las visitas al sitio para dispositivos m&amp;amp;oacute;viles, deber&amp;amp;iacute;a:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Incluir la palabra &amp;quot;instalar&amp;quot; en el texto del anuncio&amp;lt;br /&amp;gt;B. Agregar una extensi&amp;amp;oacute;n de llamada&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Publicar un anuncio de instalaci&amp;amp;oacute;n de aplicaci&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Agregar una extensi&amp;amp;oacute;n de v&amp;amp;iacute;nculos a sitios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;33. Augusto quiere escribir un buen anuncio de texto que capture la atenci&amp;amp;oacute;n de las personas cuando realicen b&amp;amp;uacute;squedas en Google. &amp;amp;iquest;Qu&amp;amp;eacute; debe hacer para generar la m&amp;amp;aacute;xima cantidad de clics?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Incluir la direcci&amp;amp;oacute;n de su empresa en el texto del anuncio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Incluir sus palabras clave en el texto del anuncio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Incluir caracteres especiales en el titulo del anuncio&amp;lt;br /&amp;gt;D. Escribir todo el t&amp;amp;iacute;tulo del anuncio en may&amp;amp;uacute;sculas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;34. Un usuario busca &amp;quot;computadoras laptop&amp;quot; y hace clic en un anuncio. &amp;amp;iquest;Qué p&amp;amp;aacute;gina de destino seria m&amp;amp;aacute;s relevante?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Una p&amp;amp;aacute;gina que muestra una Tablet&amp;lt;br /&amp;gt;B. Una p&amp;amp;aacute;gina que muestra laptops&amp;lt;br /&amp;gt;C. La p&amp;amp;aacute;gina de inicio de una tienda de computadoras&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Una p&amp;amp;aacute;gina que muestra laptops y computadoras de escritorio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;35. Mar&amp;amp;iacute;a administra varias cuentas de AdWords para una cadena de tiendas de abarrotes y usa el seguimiento de conversiones. &amp;amp;iquest;Qu&amp;amp;eacute; podr&amp;amp;iacute;a facilitar sus tareas diarias en AdWords?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Usar varios fragmentos de c&amp;amp;oacute;digo de conversi&amp;amp;oacute;n con seguimiento de conversiones de cuentas individuales&amp;lt;br /&amp;gt;B. Combinar las cuentas para optimizar la generaci&amp;amp;oacute;n de informes&amp;lt;br /&amp;gt;C. Usar un fragmento de c&amp;amp;oacute;digo de conversi&amp;amp;oacute;n con seguimiento de conversiones de varias cuentas&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Configurar normas de conversiones autom&amp;amp;aacute;ticas para ambas cuentas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;36. Agregar un modificador &amp;quot;+&amp;quot; antes de cada palabra en una palabra clave de concordancia amplia permite:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Indicar que esta palabra clave deber&amp;amp;iacute;a insertarse de forma din&amp;amp;aacute;mica en el texto del anuncio&amp;lt;br /&amp;gt;B. Anular una palabra clave negativa con una positiva&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Especificar que se prioricen determinadas palabras y sus variantes cercanas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Especificar que la b&amp;amp;uacute;squeda de un usuario debe incluir ciertas palabras o sus variantes cercanas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;37. Si actualmente usa anuncios gr&amp;amp;aacute;ficos, de texto o de video, pero tambi&amp;amp;eacute;n desea controlar de forma m&amp;amp;aacute;s especifica la inversi&amp;amp;oacute;n en anuncios que aparecen cuando alguien busca en Google, &amp;amp;iquest;qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a adicional deber&amp;amp;iacute;a elegir?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Campa&amp;amp;ntilde;a del tipo &amp;quot;Solo en la Red de b&amp;amp;uacute;squeda&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Campa&amp;amp;ntilde;a de la Red de Display avanzada&amp;lt;br /&amp;gt;C. Campa&amp;amp;ntilde;a del tipo &amp;quot;Red de B&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de Display&amp;quot;&amp;lt;br /&amp;gt;D. Campa&amp;amp;ntilde;a del tipo &amp;quot;Solo en la Red de Display&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;38. Su oferta promedio es de USD 10 y habilitó las ofertas de costo por clic avanzado (ECPC). Suponiendo que no configur&amp;amp;oacute; ning&amp;amp;uacute;n ajuste de la oferta, &amp;amp;iquest;a qu&amp;amp;eacute; importe puede aumentar su oferta el ECPC cuando AdWords ve una subasta que es m&amp;amp;aacute;s probable de generar una venta?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. USD 12&amp;lt;br /&amp;gt;B. USD 14&amp;lt;br /&amp;gt;C. USD 11&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. USD 13&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;39. &amp;amp;iquest;C&amp;amp;oacute;mo podr&amp;amp;iacute;a explicar la importancia de las impresiones de anuncios a una clienta que est&amp;amp;aacute; preocupada porque su campa&amp;amp;ntilde;a en la red de b&amp;amp;uacute;squeda genera impresiones, pero no clics?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Las impresiones pueden darle una idea de la frecuencia con la que se muestra su anuncio a clientes potenciales.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Las impresiones pueden ayudarla a calcular con qué frecuencia alguien hizo clic en el anuncio y eso desembocó en una conversi&amp;amp;oacute;n.&amp;lt;br /&amp;gt;C. Las impresiones pueden ayudarla a evaluar qué tan atractivo es su anuncio para clientes potenciales.&amp;lt;br /&amp;gt;D. Las impresiones pueden darle una idea de la frecuencia con la que alguien hizo clic en el anuncio.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;40. &amp;amp;iquest;Qu&amp;amp;eacute; m&amp;amp;eacute;trica de conversi&amp;amp;oacute;n puede darle m&amp;amp;aacute;s estad&amp;amp;iacute;sticas sobre c&amp;amp;oacute;mo sus anuncios generan conversiones en celulares, computadoras y tabletas?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Conversiones en varios dispositivos&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Conversiones en varios sistemas operativos&amp;lt;br /&amp;gt;C. Conversiones por clic&amp;lt;br /&amp;gt;D. Conversiones en varias impresiones&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;41. Jos&amp;amp;eacute; tiene un presupuesto limitado de AdWords y sus anuncios no se muestran con la frecuencia que desea. &amp;amp;iquest;C&amp;amp;oacute;mo podr&amp;amp;iacute;a mejorar los resultados sin invertir m&amp;amp;aacute;s dinero en las campa&amp;amp;ntilde;as limitadas por el presupuesto?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Aumentar las ofertas levemente&amp;lt;br /&amp;gt;B. Reemplazar las tres palabras clave m&amp;amp;aacute;s costosas por otras de menor precio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Elegir publicaci&amp;amp;oacute;n acelerada en lugar de est&amp;amp;aacute;ndar&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Disminuir las ofertas levemente&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;42. &amp;amp;iquest;Qu&amp;amp;eacute; configuraci&amp;amp;oacute;n de rotaci&amp;amp;oacute;n de anuncios muestra todos los anuncios de un grupo, incluso&amp;amp;nbsp;aquellos con un porcentaje de conversiones o una tasa de clics m&amp;amp;aacute;s bajos?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Optimizar los anuncios para obtener conversiones&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Rotar de manera uniforme&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Optimizar los anuncios para obtener clics&amp;lt;br /&amp;gt;D. Rotar de manera aleatoria&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;43. &amp;amp;iquest;Qué se recomienda para escribir un anuncio de texto eficaz?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Hablar de usted y su empresa&amp;lt;br /&amp;gt;B. Hacer que el texto sea diferente del contenido de la p&amp;amp;aacute;gina de destino&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Escribir varios anuncios y ver cu&amp;amp;aacute;l tiene el mejor rendimiento&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Usar un verbo en voz pasiva en el t&amp;amp;iacute;tulo&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;44. Los ejecutivos de una peque&amp;amp;ntilde;a empresa de comercio electr&amp;amp;oacute;nico analizan las m&amp;amp;eacute;tricas de rendimiento de AdWords. Si el presupuesto es ilimitado mientras el retorno de la inversi&amp;amp;oacute;n (ROI) sea positivo, &amp;amp;iquest;qué recomendaci&amp;amp;oacute;n posiciona mejor a la compa&amp;amp;ntilde;&amp;amp;iacute;a para obtener el m&amp;amp;aacute;ximo de ingresos?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Disminuir el costo por adquisici&amp;amp;oacute;n (CPA) objetivo de las campañas de USD 15 a USD 10 para generar un aumento del ingreso por cliente.&amp;lt;br /&amp;gt;B. La inversi&amp;amp;oacute;n en anuncios deber&amp;amp;iacute;a ser siempre el 7% de los ingresos, lo que se deber&amp;amp;iacute;a usar como el ROi objetivo.&amp;lt;br /&amp;gt;C. Las campa&amp;amp;ntilde;as de correo electr&amp;amp;oacute;nico de la compa&amp;amp;ntilde;&amp;amp;iacute;a son las m&amp;amp;aacute;s rentables, con un costo por adquisici&amp;amp;oacute;n de USD 15, as&amp;amp;iacute;́ que deber&amp;amp;iacute;an usar esto como comparativa cuando establezcan las ofertas de costo por adquisici&amp;amp;oacute;n (CPA) objetivo.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Determinar si las campa&amp;amp;ntilde;as son rentables y despu&amp;amp;eacute;s probar diferentes aumentos de la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo para ver cu&amp;amp;aacute;l maximiza el total de ingresos.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;45. Si elige un costo por adquisici&amp;amp;oacute;n (CPA) objetivo de USD 15, &amp;amp;iquest;a qu&amp;amp;eacute; importe en promedio ajustar&amp;amp;aacute; AdWords autom&amp;amp;aacute;ticamente las ofertas para tratar de obtener la mayor cantidad posible de conversiones?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. USD 18&amp;lt;br /&amp;gt;B. USD 45&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. USD 15&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. USD 30&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;46. &amp;amp;iquest;Qu&amp;amp;eacute; opci&amp;amp;oacute;n puede usar para captar posibles oportunidades de negocio hacia el final del d&amp;amp;iacute;a, incluso&amp;amp;nbsp;con un presupuesto limitado?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. automatizaci&amp;amp;oacute;n de anuncios&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. limitaci&amp;amp;oacute;n de la oferta&amp;lt;br /&amp;gt;C. asignaci&amp;amp;oacute;n de anuncios&amp;lt;br /&amp;gt;D. publicaci&amp;amp;oacute;n de anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;47. Sara vende jeans de dise&amp;amp;ntilde;ador y tiene una aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles que ayuda a las mujeres a determinar qu&amp;amp;eacute; estilo de pierna luce mejor en su tipo de cuerpo. &amp;amp;iquest;Qu&amp;amp;eacute; podr&amp;amp;iacute;a hacer para atraer a m&amp;amp;aacute;s clientes potenciales?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Agregar una extensi&amp;amp;oacute;n solo de llamada al anuncio&amp;lt;br /&amp;gt;B. Usar el tipo de campa&amp;amp;ntilde;a &amp;quot;Anuncios en dispositivos m&amp;amp;oacute;viles&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Agregar una extensi&amp;amp;oacute;n de aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles al anuncio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Incluir un vinculo a su sitio web m&amp;amp;oacute;vil en el anuncio&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;48. Para optimizar la campa&amp;amp;ntilde;a de un cliente y sacar el mejor provecho de su publicidad para m&amp;amp;oacute;viles, usted puede:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Editar el texto del anuncio de la campa&amp;amp;ntilde;a e incluir informaci&amp;amp;oacute;n para los clientes sobre c&amp;amp;oacute;mo pueden comprar los productos desde sus computadora&amp;lt;br /&amp;gt;B. Usar la estrategia de oferta flexible de maximizar clics para aumentar la cantidad de clics que reciben los anuncios por parte de usuarios que los ven en dispositivos m&amp;amp;oacute;viles&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Establecer un ajuste de la oferta para dispositivos m&amp;amp;oacute;viles en la campa&amp;amp;ntilde;a seg&amp;amp;uacute;n las estad&amp;amp;iacute;sticas de la conversi&amp;amp;oacute;n estimada en varios dispositivos y los datos estimados totales de conversi&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Establecer ventanas de conversi&amp;amp;oacute;n m&amp;amp;aacute;s cortas para captar usuarios que generan una conversi&amp;amp;oacute;n despu&amp;amp;eacute;s de investigar en varios dispositivos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;49. AdWords Editor permite que los usuarios hagan todo lo siguiente, excepto:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Continuar trabajando sin conexi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Editar varias cuentas en l&amp;amp;iacute;nea simult&amp;amp;aacute;neamente&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Importar y exportar archivos&amp;lt;br /&amp;gt;D. Ver estad&amp;amp;iacute;sticas de todas las campa&amp;amp;ntilde;as&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;50. &amp;amp;iquest;Cu&amp;amp;aacute;l de las siguientes herramientas le permite cambiar palabras clave, campa&amp;amp;ntilde;as, anuncios, grupos de anuncios y grupos de productos?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Modificaciones masivas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Herramienta de revisi&amp;amp;oacute;n&amp;lt;br /&amp;gt;C. Editor de campa&amp;amp;ntilde;as&amp;lt;br /&amp;gt;D. Editor de categor&amp;amp;iacute;as&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;51. Un anunciante que vende monitores de computadora escribe un nuevo texto de anuncio para un grupo de anuncios existente. &amp;amp;iquest;Cu&amp;amp;aacute;l cumple con los requisitos editoriales y profesionales de AdWords?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Envi&amp;amp;oacute; **gratuito** de LCD&amp;lt;br /&amp;gt;B. COMPRE LCD econ&amp;amp;oacute;micos&amp;lt;br /&amp;gt;C. Monitores baratos, baratos, baratos&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Descuento del 20% al 70% en monitores LCD &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;52. Seg&amp;amp;uacute;n los datos de Google, entre los consumidores que realizan una b&amp;amp;uacute;squeda local en su Smartphone, &amp;amp;iquest;cu&amp;amp;aacute;ntos visitan una tienda en el plazo de un d&amp;amp;iacute;a?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Cerca del 20%&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Cerca del 50%&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Cerca del 10%&amp;lt;br /&amp;gt;D. Casi todos los que est&amp;amp;aacute;n listos para comprar&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;53. Para diferenciar los anuncios de los que publican los competidores, los anunciantes deber&amp;amp;iacute;an:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Incluir caracteres especiales, como asteriscos o hashtags&amp;lt;br /&amp;gt;B. Usar puntos de exclamaci&amp;amp;oacute;n y palabras en may&amp;amp;uacute;sculas&amp;lt;br /&amp;gt;C. Mencionar las ofertas y los precios de los competidores&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Incluir precios y promociones&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;54. Pedro vende cinco sabores de palomitas de ma&amp;amp;iacute;z gurm&amp;amp;eacute;́. &amp;amp;iquest;Por qu&amp;amp;eacute; agrupa anuncios para el sabor que m&amp;amp;aacute;s vende, &amp;quot;coco dulce picante&amp;quot;, con palabras clave como &amp;quot;bocadillos de coco&amp;quot; en un solo grupo de anuncios?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Para asegurarse de que &amp;quot;coco dulce picante&amp;quot; siga siendo el m&amp;amp;aacute;s vendido&amp;lt;br /&amp;gt;B. Porque es m&amp;amp;aacute;s eficaz tener solo un grupo de anuncios&amp;lt;br /&amp;gt;C. Para mostrar anuncios que promocionan todos los sabores a las personas que busquen &amp;quot;palomitas de ma&amp;amp;iacute;z gurm&amp;amp;eacute;́&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Para mostrar anuncios que promocionan &amp;quot;coco dulce picante&amp;quot; a las personas que busquen ese sabor&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;55. Un anunciante que se orienta solo a Chile determina que recibi&amp;amp;oacute; clics de Argentina. &amp;amp;iquest;Por qu&amp;amp;eacute; podr&amp;amp;iacute;a pasar esto?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Personas de Chile visitan Argentina y buscan en Google informaci&amp;amp;oacute;n sobre Argentina&amp;lt;br /&amp;gt;B. Personas ubicadas en Chile usan palabras relacionadas con Argentina como &amp;quot;hoteles en Argentina&amp;quot;&amp;lt;br /&amp;gt;C. Personas de Argentina buscan en Google informaci&amp;amp;oacute;n sobre Suiza&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Personas ubicadas en Argentina buscan palabras relacionadas con Chile, como &amp;quot;hoteles en Chile&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;56. Usted administra las campa&amp;amp;ntilde;as de un cliente que tiene una empresa de excursiones vin&amp;amp;iacute;colas en Mendoza. Los anuncios dejaron de aparecer en Google. Si el presupuesto es limitado, &amp;amp;iquest;qu&amp;amp;eacute; podr&amp;amp;iacute;a servir para asegurarse de que se muestren los anuncios?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Mejorar la calidad de las palabras clave de las campañas para asegurarse de que sean relevantes para el texto de los anuncios y para las p&amp;amp;aacute;ginas de destino&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Usar la oferta de porcentaje de ranking superior objetivo&amp;lt;br /&amp;gt;C. Aumentar la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo&amp;lt;br /&amp;gt;D. Usar la publicaci&amp;amp;oacute;n acelerada para mostrar los anuncios durante todo el d&amp;amp;iacute;a y asegurarse de que no se invierta todo el presupuesto en la ma&amp;amp;ntilde;ana&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;58. Para obtener una idea de si deber&amp;amp;iacute;a seguir publicando una campa&amp;amp;ntilde;a de la red de b&amp;amp;uacute;squeda en sitios asociados de b&amp;amp;uacute;squeda, puede:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Segmentar los datos de la campa&amp;amp;ntilde;a seg&amp;amp;uacute;n la red y evaluar su rendimiento en sitios asociados de b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;B. Usar el Planificador de palabras clave para evaluar c&amp;amp;oacute;mo podr&amp;amp;iacute;a tener un mejor rendimiento la campa&amp;amp;ntilde;a en sitios asociados de b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;C. Evaluar el rendimiento de la campa&amp;amp;ntilde;a en sitios asociados de b&amp;amp;uacute;squeda y compararlo con los sitios asociados de la Red de Display&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Revisar el informe de sitios m&amp;amp;aacute;s cambiantes para ver si la campa&amp;amp;ntilde;a obtiene m&amp;amp;aacute;s clics en sitios asociados de b&amp;amp;uacute;squeda&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;59. &amp;amp;iquest;Qu&amp;amp;eacute; se recomienda para optimizar una p&amp;amp;aacute;gina de destino para AdWords?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Contenido f&amp;amp;aacute;cil de navegar&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. T&amp;amp;iacute;tulos sobresalientes en fuentes de varios estilos y tama&amp;amp;ntilde;os&amp;lt;br /&amp;gt;C. El mismo lenguaje de programaci&amp;amp;oacute;n en todo el sitio&amp;lt;br /&amp;gt;D. Varios v&amp;amp;iacute;nculos a sitios web relacionados&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;60. Si el presupuesto diario de su campa&amp;amp;ntilde;a es de USD 20, &amp;amp;iquest;cu&amp;amp;aacute;nto dinero puede destinar a la publicaci&amp;amp;oacute;n de sus anuncios en d&amp;amp;iacute;as determinados, en funci&amp;amp;oacute;n de las fluctuaciones del tr&amp;amp;aacute;fico?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Hasta USD 24&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Hasta USD 30&amp;lt;br /&amp;gt;C. Hasta USD 21&amp;lt;br /&amp;gt;D. Hasta USD 20&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;61. Verdadero o falso: Si desea llegar a la mayor cantidad posible de personas, debe usar palabras clave de concordancia exacta o de frase.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;Falso&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;Verdadero&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;62. Se pueden analizar los datos de porcentajes de impresiones de concordancia exacta para obtener una idea de lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La cantidad de veces que sus anuncios se mostraron en la red de b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;B. El porcentaje de impresiones aptas que recibi&amp;amp;oacute;́ en b&amp;amp;uacute;squedas que coincidieron de manera exacta con el contenido de la p&amp;amp;aacute;gina de destino&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. El porcentaje de impresiones aptas que recibi&amp;amp;oacute;́ en b&amp;amp;uacute;squedas que coincidieron de manera exacta con sus palabras clave&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. La cantidad de impresiones aptas que recibieron las palabras clave de concordancia amplia&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;63. Las ventas en l&amp;amp;iacute;nea de joyas de segunda mano de Roxana est&amp;amp;aacute;n disminuyendo a pesar de que publica un anuncio de texto muy bueno. &amp;amp;iquest;Qué m&amp;amp;aacute;s podr&amp;amp;iacute;a hacer para impulsar las ventas?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Aumentar la oferta de costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Usar el formato de anuncio de ficha de producto&amp;lt;br /&amp;gt;C. Agregar una extensi&amp;amp;oacute;n de lugar al anuncio&amp;lt;br /&amp;gt;D. Aumentar el n&amp;amp;uacute;mero de palabras clave en cada grupo de anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;64. Un anunciante que vende vestidos de dise&amp;amp;ntilde;ador est&amp;amp;aacute; eligiendo una p&amp;amp;aacute;gina de destino para combinarla con anuncios de una colecci&amp;amp;oacute;n de vestidos de primavera. Una buena p&amp;amp;aacute;gina de destino mostrar&amp;amp;iacute;a:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Solo el vestido m&amp;amp;aacute;s vendido&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Vestidos de primavera en varios colores&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Un catalogo de vestidos de primavera y verano&amp;lt;br /&amp;gt;D. Los vestidos m&amp;amp;aacute;s vendidos de todas las temporadas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;65. La informaci&amp;amp;oacute;n del retomo de la inversi&amp;amp;oacute;n (ROI) lo puede ayudar a administrar la campa&amp;amp;ntilde;a de un cliente, ya que lo ayuda a determinar lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Todas las respuestas anteriores son correctas&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. C&amp;amp;oacute;mo ajustar el presupuesto del cliente&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. C&amp;amp;oacute;mo optimizar las palabras clave del cliente&amp;lt;br /&amp;gt;D. C&amp;amp;oacute;mo optimizar el texto del anuncio del cliente&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;66. Un grupo de anuncios contiene la palabra clave de concordancia de frase &amp;quot;c&amp;amp;aacute;mara sumergible&amp;quot;. &amp;amp;iquest;Qu&amp;amp;eacute; consulta de b&amp;amp;uacute;squeda podr&amp;amp;iacute;a hacer que se muestre un anuncio de este grupo?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. lente de c&amp;amp;aacute;mara sumergible&amp;lt;br /&amp;gt;B. c&amp;amp;aacute;mara digital sumergible&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. funda para c&amp;amp;aacute;mara sumergible&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. c&amp;amp;aacute;mara para USD bajo el agua&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;67. Para crear una experiencia del cliente que sea relevante y &amp;amp;uacute;til en cada punto de contacto, un anunciante de la red de b&amp;amp;uacute;squeda deber&amp;amp;iacute;a enfocarse en lo siguiente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Abordar las necesidades de los consumidores&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Llevar el tema de su campa&amp;amp;ntilde;a de anuncios tradicional a la campa&amp;amp;ntilde;a en l&amp;amp;iacute;nea&amp;lt;br /&amp;gt;C. Publicar anuncios solo en dispositivos m&amp;amp;oacute;viles&amp;lt;br /&amp;gt;D. Lanzar una campa&amp;amp;ntilde;a en varios dispositivos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;68. Tiene un cami&amp;amp;oacute;n de alimentos y quiere llegar a las personas que est&amp;amp;eacute;n cerca a trav&amp;amp;eacute;s de sus celulares. Su oferta de costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.) es de USD 1. Establece un ajuste de la oferta para dispositivos m&amp;amp;oacute;viles de +20% y un ajuste de la oferta por lugar de +50%. &amp;amp;iquest;Cu&amp;amp;aacute;l es el importe final de la oferta?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. USD 1.80&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. USD 1.70&amp;lt;br /&amp;gt;C. USD 2&amp;lt;br /&amp;gt;D. USD 2.80&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;69. Seg&amp;amp;uacute;n los datos de Google, el 70% de las personas que realizan b&amp;amp;uacute;squedas desde dispositivos m&amp;amp;oacute;viles y efectuaron una compra recientemente:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Llamó a una empresa similar desde el tel&amp;amp;eacute;fono.&amp;lt;br /&amp;gt;B. Guardó una empresa como un contacto en el tel&amp;amp;eacute;fono.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Hizo clic para llamar a una empresa desde la p&amp;amp;aacute;gina de resultados de b&amp;amp;uacute;squeda.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Visitó el sitio web de una empresa desde la p&amp;amp;aacute;gina de resultados de b&amp;amp;uacute;squeda.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;70. &amp;amp;iquest;C&amp;amp;oacute;mo determina la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo la oferta optima de costo por clic (CPC)?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Realiza ofertas por un valor est&amp;amp;aacute;tico de CPC seg&amp;amp;uacute;n la configuraci&amp;amp;oacute;n actual de CPC m&amp;amp;aacute;ximo.&amp;lt;br /&amp;gt;B. Establece ofertas de CPC equivalentes a una decima parte del valor establecido en la configuraci&amp;amp;oacute;n de oferta de CPA actual.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Usa el historial de conversiones para establecer ofertas m&amp;amp;aacute;s altas cuando es m&amp;amp;aacute;s probable que se genere una conversi&amp;amp;oacute;n.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Ajusta las ofertas de CPC seg&amp;amp;uacute;n los ajustes de la oferta existentes.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;71. Usted tiene una empresa de productos electr&amp;amp;oacute;nicos en l&amp;amp;iacute;nea. Cre&amp;amp;oacute; un grupo de anuncios para las c&amp;amp;aacute;maras digitales. &amp;amp;iquest;Qu&amp;amp;eacute; palabras clave podr&amp;amp;iacute;an darle la m&amp;amp;aacute;xima eficacia a este grupo de anuncios?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Frases generales relacionadas con la fotograf&amp;amp;iacute;a, como &amp;quot;lente de c&amp;amp;aacute;mara&amp;quot; y &amp;quot;base de c&amp;amp;aacute;mara&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Palabras incluidas en el texto del anuncio, como nombres de modelos de c&amp;amp;aacute;maras digitales&amp;lt;br /&amp;gt;C. Nombres de las marcas de c&amp;amp;aacute;maras de sus principales competidores&amp;lt;br /&amp;gt;D. Palabras de los t&amp;amp;iacute;tulos del sitio web, como &amp;quot;productos electr&amp;amp;oacute;nicos&amp;quot; y &amp;quot;venta de c&amp;amp;aacute;maras&amp;amp;bull;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;72. &amp;amp;iquest;C&amp;amp;oacute;mo podr&amp;amp;iacute;a explicar a un administrador de cuentas por qu&amp;amp;eacute; deber&amp;amp;iacute;a identificar cu&amp;amp;aacute;nto cuesta una conversi&amp;amp;oacute;n cuando configura el seguimiento de conversiones para la campa&amp;amp;ntilde;a de un cliente en la red de b&amp;amp;uacute;squeda?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Los datos de costo por conversi&amp;amp;oacute;n se pueden comparar con los datos de costo por conversi&amp;amp;oacute;n de los competidores.&amp;lt;br /&amp;gt;B. Conocer el costo por conversi&amp;amp;oacute;n puede ayudarlo a optimizar mejor las palabras clave de la campa&amp;amp;ntilde;a.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Conocer el costo por conversi&amp;amp;oacute;n puede ayudarlo a optimizar mejor las ofertas y los presupuestos de la campa&amp;amp;ntilde;a.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Los datos de costo por conversi&amp;amp;oacute;n pueden indicar si sus ingresos aumentar&amp;amp;aacute;n.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;73. Un cliente desea obtener m&amp;amp;aacute;s clics en su anuncio y tambi&amp;amp;eacute;n aumentar su Nivel de calidad. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas acciones podr&amp;amp;iacute;a generar m&amp;amp;aacute;s clics, pero no aumentar&amp;amp;iacute;a el Nivel de calidad?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Agregar una extensi&amp;amp;oacute;n&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Usar el formato de anuncio de ficha de producto&amp;lt;br /&amp;gt;C. Mejorar una p&amp;amp;aacute;gina de menor nivel en el sitio web&amp;lt;br /&amp;gt;D. Reducir los precios del inventario&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;74. El formato de un anuncio de ficha de producto es diferente de un anuncio de texto est&amp;amp;aacute;ndar, ya que incluye:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Imagen del producto, color de fondo y precio&amp;lt;br /&amp;gt;B. Imagen del producto, t&amp;amp;iacute;tulo y precio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Imagen del producto, t&amp;amp;iacute;tulo, precio y nombre del comerciante&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Imagen del producto, t&amp;amp;iacute;tulo, precio y extensi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;75. Un amigo est&amp;amp;aacute; por iniciar su primera campa&amp;amp;ntilde;a de AdWords. &amp;amp;iquest;Qué sugerencia le dar&amp;amp;iacute;a sobre la selecci&amp;amp;oacute;n de palabras clave?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Incluir m&amp;amp;aacute;s de cincuenta palabras clave en un grupo de anuncios&amp;lt;br /&amp;gt;B. Usar una sola palabra en cada palabra clave, en lugar de frases&amp;lt;br /&amp;gt;C. Establecer un tema para cada campa&amp;amp;ntilde;a y elegir palabras clave relacionadas&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Establecer un tema para cada grupo de anuncios y elegir palabras clave relacionadas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;76. Marcos es due&amp;amp;ntilde;o de una peque&amp;amp;ntilde;a empresa y configur&amp;amp;oacute; su campa&amp;amp;ntilde;a de AdWords con palabras clave &amp;quot;obvias&amp;quot;, sin pensar demasiado. &amp;amp;iquest;De qu&amp;amp;eacute; manera podr&amp;amp;iacute;a mejorarlas?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Ver las sugerencias en la pestana Palabras clave&amp;lt;br /&amp;gt;B. Conservar las palabras clave actuales por dos meses para obtener suficientes datos viables&amp;lt;br /&amp;gt;C. Hacer clic en el bot&amp;amp;oacute;n &amp;quot;Actualizaci&amp;amp;oacute;n autom&amp;amp;aacute;tica de palabras clave&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Ver las sugerencias en la pestana Oportunidades&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;77. Los datos muestran que el anuncio de su cliente que aparece para los usuarios de Buenos Aires obtiene 120 conversiones a un costo de USD 1,200 y un costo por adquisici&amp;amp;oacute;n (CPA) de USD 10, mientras que los anuncios que se muestran en C&amp;amp;oacute;rdoba obtienen 70 conversiones a un costo de USD 1,400 y un CPA de USD 20. Si tiene un objetivo de CPA de USD 12, &amp;amp;iquest;qu&amp;amp;eacute; ajuste de la oferta establecer&amp;amp;iacute;a para cada lugar?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. +40% para Buenos Aires, -20% para C&amp;amp;oacute;rdoba&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. +20% para Buenos Aires, -40% para C&amp;amp;oacute;rdoba&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. +20% para Buenos Aires, -20% para C&amp;amp;oacute;rdoba&amp;lt;br /&amp;gt;D. +40% para Buenos Aires, -40% para C&amp;amp;oacute;rdoba&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;78. Megan habilit&amp;amp;oacute; la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo en sus seis campa&amp;amp;ntilde;as. &amp;amp;iquest;C&amp;amp;oacute;mo puede saber si est&amp;amp;aacute; mejorando el rendimiento de las campa&amp;amp;ntilde;as?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Comparar el CPA promedio y el porcentaje de conversiones antes y despu&amp;amp;eacute;s de usar la oferta de costo por adquisici&amp;amp;oacute;n (CPA)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Controlar los cambios generales en los clics que recibe&amp;lt;br /&amp;gt;C. Instalar un nuevo c&amp;amp;oacute;digo de seguimiento de conversiones&amp;lt;br /&amp;gt;D. Habilitar y luego inhabilitar la oferta de CPA objetivo d&amp;amp;iacute;a por medio para observar las diferencias&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;79. Mar&amp;amp;iacute;a desea orientar anuncios a personas que ya navegaron en su boutique de vestuario en l&amp;amp;iacute;nea y ofrecerles un 10% de descuento en su primera compra. &amp;amp;iquest;Qu&amp;amp;eacute; herramienta deber&amp;amp;iacute;a usar para llegar a estas personas en la red de b&amp;amp;uacute;squeda?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Listas de remarketing para anuncios de b&amp;amp;uacute;squeda&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Listas de nueva orientaci&amp;amp;oacute;n para los anuncios de texto&amp;lt;br /&amp;gt;C. Anuncios din&amp;amp;aacute;micos de b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;D. Ofertas flexibles&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;80. Un anunciante implementa la oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo y nota que las campa&amp;amp;ntilde;as reciben menos conversiones. &amp;amp;iquest;Qu&amp;amp;eacute; podr&amp;amp;iacute;a ayudar a aumentar la cantidad de conversiones?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Probar una estrategia de ofertas autom&amp;amp;aacute;ticas diferente&amp;lt;br /&amp;gt;B. Especificar el importe de la oferta para cada campa&amp;amp;ntilde;a individual&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Aumentar la oferta de CPA objetivo&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Establecer un ciclo de treinta d&amp;amp;iacute;as para el presupuesto de la campa&amp;amp;ntilde;a&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;81. El c&amp;amp;oacute;digo de inserci&amp;amp;oacute;n de palabras clave del t&amp;amp;iacute;tulo de un anuncio es &amp;quot;Comprar {KeyWord:Libros}&amp;quot;. El anuncio aparece cuando una persona busca &amp;quot;libros de flores&amp;quot; y la consulta coincide con una palabra clave de concordancia amplia, como &amp;quot;libros de jardiner&amp;amp;iacute;a&amp;quot;. &amp;amp;iquest;Qu&amp;amp;eacute; deber&amp;amp;iacute;a decir el t&amp;amp;iacute;tulo?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Comprar libros de palabras clave.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Comprar libros de jardiner&amp;amp;iacute;a&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Comprar libros de plantas&amp;lt;br /&amp;gt;D. Comprar libros de arreglos florales&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;82. Fran decide usar la programaci&amp;amp;oacute;n de anuncios personalizada para promocionar su restaurante de comida org&amp;amp;aacute;nica. &amp;amp;iquest;Por qu&amp;amp;eacute; eligi&amp;amp;oacute; esta opci&amp;amp;oacute;n?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Prefiere no limitar la exposici&amp;amp;oacute;n del anuncio, sin importar cu&amp;amp;aacute;ndo está abierto el restaurante.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Está usando una campa&amp;amp;ntilde;a &amp;quot;est&amp;amp;aacute;ndar&amp;quot;.&amp;lt;br /&amp;gt;C. No puede costear la publicaci&amp;amp;oacute;n de anuncios las 24 horas, todos los d&amp;amp;iacute;as.&amp;lt;br /&amp;gt;D. Sus anuncios generan el 95%, de su negocio los viernes, as&amp;amp;iacute;́ que le gustar&amp;amp;iacute;a mostrarlos m&amp;amp;aacute;s en ese d&amp;amp;iacute;a.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;83. Un anunciante edita un anuncio y nota que su posici&amp;amp;oacute;n es m&amp;amp;aacute;s baja que la de la versi&amp;amp;oacute;n anterior. &amp;amp;iquest;Cu&amp;amp;aacute;l es la causa m&amp;amp;aacute;s probable?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. El anuncio editado es menos relevante para las palabras clave del grupo de anuncios.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. La p&amp;amp;aacute;gina de destino del anunciante está inactiva por mantenimiento.&amp;lt;br /&amp;gt;C. El anuncio editado tiene un porcentaje de conversiones m&amp;amp;aacute;s bajo.&amp;lt;br /&amp;gt;D. Se agotó el presupuesto del anunciante.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;84. Usted tiene un hostal en el sur de Chile y quiere orientar anuncios a los turistas que hablan ingl&amp;amp;eacute;s y que buscan alojamiento despu&amp;amp;eacute;s de llegar a Chile. &amp;amp;iquest;A qu&amp;amp;eacute; idioma y lugar deber&amp;amp;iacute;a orientar los anuncios?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Ingl&amp;amp;eacute;s y franc&amp;amp;eacute;s; un radio de ocho kil&amp;amp;oacute;metros del hostal&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Ingl&amp;amp;eacute;s; sur de Chile&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Ingl&amp;amp;eacute;s; Estados Unidos&amp;lt;br /&amp;gt;D. Ingl&amp;amp;eacute;s; un radio de cuarenta kil&amp;amp;oacute;metros del hostal&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;85. Con las extensiones de llamada, un cliente que usa su celular para buscar comida tailandesa puede ver el anuncio de un restaurante tailand&amp;amp;eacute;s, junto con su n&amp;amp;uacute;mero de tel&amp;amp;eacute;fono, y llamar con un clic. &amp;amp;iquest;C&amp;amp;oacute;mo se calcula el precio de esto?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Por minuto, seg&amp;amp;uacute;n la duraci&amp;amp;oacute;n de la llamada&amp;lt;br /&amp;gt;B. Se negocia con anticipaci&amp;amp;oacute;n, con descuentos si es al por mayor&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. De la misma forma que cuando alguien hace clic en un anuncio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Tarifa fija, seg&amp;amp;uacute;n el modelo del tel&amp;amp;eacute;fono de quien llama&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;86. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas opciones describe mejor la relaci&amp;amp;oacute;n entre las ofertas de costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.) y el ranking del anuncio?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Una oferta de CPC es uno de los factores que influyen en el ranking del anuncio.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Una oferta de CPC m&amp;amp;aacute;s alta lleva directamente a un peque&amp;amp;ntilde;o aumento del ranking del anuncio.&amp;lt;br /&amp;gt;C. Una oferta de CPC solo influye en el ranking del anuncio en la red de b&amp;amp;uacute;squeda.&amp;lt;br /&amp;gt;D. Una oferta de CPC m&amp;amp;aacute;s alta lleva directamente a un gran aumento del ranking del anuncio.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;87. Marcos tiene una empresa de excursiones mar&amp;amp;iacute;timas en Punta del Este y nota que sus anuncios de texto aparecen debajo de los de un competidor en los resultados de la b&amp;amp;uacute;squeda cuando los usuarios ingresan palabras clave como &amp;quot;excursiones mar&amp;amp;iacute;timas en Punta del Este&amp;quot;. &amp;amp;iquest;Qu&amp;amp;eacute; estrategia de oferta autom&amp;amp;aacute;tica podr&amp;amp;iacute;a ayudarlo a llegar a la primera posici&amp;amp;oacute;n?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Retorno de la inversi&amp;amp;oacute;n publicitaria (ROAS) objetivo&amp;lt;br /&amp;gt;B. Costo por clic avanzado (ECPC)&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Porcentaje de ranking superior objetivo&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Maximizar los clics&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;88. El Planificador de palabras clave puede hacer todo lo siguiente, excepto:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Sugerir palabras clave y grupos de anuncios que usted tal vez haya pasado por alto&amp;lt;br /&amp;gt;B. Multiplicar listas de palabras clave entre sí&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Proporcionar estimaciones del Nivel de calidad y validar palabras clave&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Proporcionar un historial de estad&amp;amp;iacute;sticas sobre el volumen de b&amp;amp;uacute;squedas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;89. Cristina es una administradora de cuentas de alto rango en una importante agencia digital. Le gusta tener una cuenta de administrador de AdWords. &amp;amp;iquest;Qu&amp;amp;eacute; puede hacer con esa cuenta que no pueda hacer con una cuenta individual?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Acceder al sistema una sola vez para todas las cuentas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Actualizar cada una de las cuentas individuales de AdWords&amp;lt;br /&amp;gt;C. Acceder a la interfaz de programaci&amp;amp;oacute;n de aplicaciones (API) de AdWords&amp;lt;br /&amp;gt;D. Actualizar varias cuentas de administrador&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;90. Heather desea que las personas sigan usando su aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles despu&amp;amp;eacute;s de que la descarguen. &amp;amp;iquest;C&amp;amp;oacute;mo puede hacerla m&amp;amp;aacute;s atractiva?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Agregar im&amp;amp;aacute;genes grandes que utilicen mucha memoria&amp;lt;br /&amp;gt;B. Configurar v&amp;amp;iacute;nculos directos personalizados&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Personalizar la aplicaci&amp;amp;oacute;n para cada formato (tel&amp;amp;eacute;fono, Tablet, computadora)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Usar la estrategia de oferta &amp;quot;Maximizar la participaci&amp;amp;oacute;n&amp;quot;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;91. &amp;amp;iquest;Por qué los datos de una campa&amp;amp;ntilde;a de la red de b&amp;amp;uacute;squeda mostrar&amp;amp;iacute;an conversiones pero no conversiones posimpresi&amp;amp;oacute;n?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Se registra una conversi&amp;amp;oacute;n posimpresi&amp;amp;oacute;n cuando alguien ve un anuncio en la B&amp;amp;uacute;squeda de Google y llama a la empresa.&amp;lt;br /&amp;gt;B. Se registra una conversi&amp;amp;oacute;n posimpresi&amp;amp;oacute;n cuando alguien hace clic en un anuncio en la B&amp;amp;uacute;squeda de Google y genera una conversi&amp;amp;oacute;n en el sitio.&amp;lt;br /&amp;gt;C. Se registra una conversi&amp;amp;oacute;n posimpresi&amp;amp;oacute;n cuando alguien hace clic en un anuncio rich media o con im&amp;amp;aacute;genes en la Red de Display y genera una conversi&amp;amp;oacute;n en el sitio.&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Se registra una conversi&amp;amp;oacute;n posimpresi&amp;amp;oacute;n cuando alguien ve un anuncio rich media o con im&amp;amp;aacute;genes en la Red de Display, pero no hace clic en &amp;amp;eacute;l, y m&amp;amp;aacute;s tarde genera una conversi&amp;amp;oacute;n en el sitio.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;92. Ana realizar&amp;amp;aacute; una rebaja. Desea incluir en sus anuncios el tiempo restante de la rebaja. &amp;amp;iquest;Cu&amp;amp;aacute;l es la mejor manera de hacerlo?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Usar la funci&amp;amp;oacute;n &amp;quot;Cuenta regresiva&amp;quot;&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Usar la funci&amp;amp;oacute;n &amp;quot;Duraci&amp;amp;oacute;n de la rebaja&amp;quot;&amp;lt;br /&amp;gt;C. Incluir la fecha de finalizaci&amp;amp;oacute;n de la rebaja en el texto&amp;lt;br /&amp;gt;D. Insertar el icono de reloj de AdWords en cada anuncio&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;93. Una florer&amp;amp;iacute;a publica anuncios de cinco tipos de buqu&amp;amp;eacute;s, incluidos los que tienen rosas. &amp;amp;iquest;Qu&amp;amp;eacute; p&amp;amp;aacute;gina de destino tiene m&amp;amp;aacute;s probabilidad de generar una conversi&amp;amp;oacute;n por una compra cuando alguien busca &amp;quot;rosas&amp;quot;?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La p&amp;amp;aacute;gina donde los usuarios se pueden registrar para obtener cupones&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. La p&amp;amp;aacute;gina que muestra buqu&amp;amp;eacute;s de rosas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. La p&amp;amp;aacute;gina &amp;quot;Comun&amp;amp;iacute;quese con nosotros&amp;quot;&amp;lt;br /&amp;gt;D. La p&amp;amp;aacute;gina de inicio que muestra cinco tipos de buqu&amp;amp;eacute;s que incluyen rosas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;94. Jos&amp;amp;eacute; agreg&amp;amp;oacute; una extensi&amp;amp;oacute;n de vinculo a sitio a su anuncio de texto y desea que aparezca con la mayor frecuencia posible. &amp;amp;iquest;Cu&amp;amp;aacute;l es la mejor manera de lograr esto?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Disminuir el costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.)&amp;lt;br /&amp;gt;B. Disminuir el ranking del anuncio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Aumentar el costo por clic m&amp;amp;aacute;ximo (CPC m&amp;amp;aacute;x.)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Agregar un segundo tipo de extensi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;95. El costo de fabricaci&amp;amp;oacute;n del producto de una clienta es de USD 50 y el precio de venta es de USD 150. La clienta vendi&amp;amp;oacute; diez unidades e invirti&amp;amp;oacute; USD 700 en la campa&amp;amp;ntilde;a de AdWords. &amp;amp;iquest;C&amp;amp;oacute;mo puede calcular el retorno de la inversi&amp;amp;oacute;n (ROi) de modo que la ayude a comprender el beneficio de usar AdWords?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. [USD 1,500 (ingresos)- USD 1,200 (costo+ inversi&amp;amp;oacute;n en AdWords)] / USD 1,200 (costo+ inversi&amp;amp;oacute;n en AdWords)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. USD 1,500 (ingresos)/ USD 1,200 (costo + inversi&amp;amp;oacute;n en AdWords)&amp;lt;br /&amp;gt;C. [USD 1,500 (ingresos)- 10 (cantidad de productos vendidos)]/ USD 1,200 (costo+ inversi&amp;amp;oacute;n en AdWords)&amp;lt;br /&amp;gt;D. [USD 150 (precio de venta) - USD 1,500 (costo)]/ USD 700 (inversi&amp;amp;oacute;n en AdWords)&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;96. Est&amp;amp;aacute; revisando las campa&amp;amp;ntilde;as de un cliente nuevo que desea promocionar su servicio de guarder&amp;amp;iacute;a para ni&amp;amp;ntilde;os de manera m&amp;amp;aacute;s eficaz, a fin de que lo vean los padres que busquen guarder&amp;amp;iacute;as de ni&amp;amp;ntilde;os en sus dispositivos m&amp;amp;oacute;viles. Actualmente, sus anuncios incluyen un texto gen&amp;amp;eacute;rico sobre guarder&amp;amp;iacute;as para ni&amp;amp;ntilde;os. Para optimizar los anuncios para dispositivos m&amp;amp;oacute;viles, podr&amp;amp;iacute;a crear un anuncio que contenga los siguientes elementos:&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La versi&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles del sitio web del servicio como p&amp;amp;aacute;gina de destino y usar un video interactivo que muestre a los alumnos y los profesores actuales leyendo juntos&amp;lt;br /&amp;gt;B. La versi&amp;amp;oacute;n para computadoras del sitio web del servicio como p&amp;amp;aacute;gina de destino y un t&amp;amp;iacute;tulo y un texto descriptivo que incentive a los usuarios a registrarse en el bolet&amp;amp;iacute;n informativo del servicio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Un t&amp;amp;iacute;tulo y un texto descriptivo que incentive a los usuarios a registrarse para realizar una visita, y usar extensiones de lugar para que sepan donde se encuentra la empresa del cliente&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Un t&amp;amp;iacute;tulo y un texto descriptivo que incluya testimonios de clientes y use la extensi&amp;amp;oacute;n de anuncio autom&amp;amp;aacute;tica de visitas previas para que los usuarios vean cu&amp;amp;aacute;ndo visitaron por &amp;amp;uacute;ltima vez el sitio web del cliente&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;97. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a deber&amp;amp;iacute;an usar los clientes que desean aumentar las descargas de aplicaciones?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Instalaciones de aplicaciones para dispositivos m&amp;amp;oacute;viles&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Participaci&amp;amp;oacute;n en la aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles&amp;lt;br /&amp;gt;C. Anuncios solo de llamada&amp;lt;br /&amp;gt;D. Anuncios en aplicaciones para dispositivos m&amp;amp;oacute;viles&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;98. &amp;amp;iquest;Qu&amp;amp;eacute; informaci&amp;amp;oacute;n puede obtener a partir de los Informes de atribuci&amp;amp;oacute;n?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La serie de pasos que realizan los clientes despu&amp;amp;eacute;s de completar una conversi&amp;amp;oacute;n, incluida la informaci&amp;amp;oacute;n de los anuncios, los clics y otros elementos presentes en una campa&amp;amp;ntilde;a&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. La serie de pasos que realizan los clientes antes de completar una conversi&amp;amp;oacute;n, incluida la informaci&amp;amp;oacute;n de los anuncios, los clics y otros elementos presentes en una campa&amp;amp;ntilde;a&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. La cantidad de conversiones que completa un mismo cliente despu&amp;amp;eacute;s de hacer clic en un anuncio&amp;lt;br /&amp;gt;D. El USD del presupuesto para todas las campañas en la red de b&amp;amp;uacute;squeda, incluidas las limitaciones y oportunidades para generar m&amp;amp;aacute;s tr&amp;amp;aacute;fico&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;99. &amp;amp;iquest;Qu&amp;amp;eacute; informe y m&amp;amp;eacute;trica deber&amp;amp;iacute;a analizar para ver la frecuencia con la que se muestran los anuncios de un cliente por encima de los resultados de la b&amp;amp;uacute;squeda en comparaci&amp;amp;oacute;n con otros anunciantes?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. La m&amp;amp;eacute;trica de posici&amp;amp;oacute;n promedio del anuncio en el informe org&amp;amp;aacute;nico y de pago&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. La m&amp;amp;eacute;trica del porcentaje de la parte superior de la p&amp;amp;aacute;gina en el informe de estad&amp;amp;iacute;sticas de subasta&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Los datos del grupo de anuncios que personaliza con el editor de informes&amp;lt;br /&amp;gt;D. La m&amp;amp;eacute;trica de posici&amp;amp;oacute;n promedio en el informe de sitios m&amp;amp;aacute;s cambiantes&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;100. &amp;amp;iquest;Qu&amp;amp;eacute; informaci&amp;amp;oacute;n debe tener una estrategia de oferta de costo por adquisici&amp;amp;oacute;n (CPA) objetivo para encontrar la oferta optima de costo por clic (CPC) para un anuncio cada vez que este sea apto para publicarse?&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;A. Datos de previsi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Datos de conversi&amp;amp;oacute;n hist&amp;amp;oacute;ricos&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Conversiones de prueba&amp;lt;br /&amp;gt;D. Cambios de ofertas manuales&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;/p&amp;gt;</content>

        <media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://tools.cerebro.agency/blog/media/posts/3/google-search-advertising.jpg" />
    </entry>
    <entry>
        <title>Exámen Adwords Fundamentals en español</title>
        <author>
            <name>Jonathan Viloria Mendoza</name>
        </author>
        <link href="http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html"/>
        <id>http://tools.cerebro.agency/blog/examen-adwords-fundamentals-en-espanol.html</id>
            <category term="google"/>
            <category term="fundamentals"/>
            <category term="examen"/>
            <category term="adwords"/>
            <category term="academy"/>

        <updated>2017-03-22T19:33:50-06:00</updated>
            <summary></summary>
        <content type="html">&amp;lt;p&amp;gt;El ex&amp;amp;aacute;men Adwords Fundamentals cubre los conceptos b&amp;amp;aacute;sicos e intermedios, incluyendo los beneficios de la publicidad Online y Adwords as&amp;amp;iacute; como sus mejores pr&amp;amp;aacute;cticas para administrar y optimizar las campa&amp;amp;ntilde;as de Adwords.&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;strong&amp;gt;Nota.&amp;lt;/strong&amp;gt; Debes de tener mucho cuidado que las siguientes respuestas son en base a nuestro conocimiento y si usas estas respuestas es seguro que tengas un 90% en el caso de que tengas las mismas preguntas, pero se debe de tomar en cuenta que este trabajo se comparte con dos prop&amp;amp;oacute;sitos:&amp;lt;/p&amp;gt;
&amp;lt;ul&amp;gt;
&amp;lt;li&amp;gt;Ayudar a obtener una mejor calificaci&amp;amp;oacute;n en el examen ya que las preguntas del ex&amp;amp;aacute;men pueden llegar a ser de lo m&amp;amp;aacute;s confusas y enredadas.&amp;lt;/li&amp;gt;
&amp;lt;li&amp;gt;Comprender m&amp;amp;aacute;s a fondo los conceptos y las mejores pr&amp;amp;aacute;cticas para comprender adecuadamente como es que funciona Google Adwords.&amp;lt;/li&amp;gt;
&amp;lt;/ul&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;strong&amp;gt;Consta de 100 preguntas.&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;

&amp;lt;p&amp;gt;Las preguntas pueden variar tanto en texto como en orden, nos referimos a en texto ya que es posible que la pregunta la encuentres aqu&amp;amp;iacute; como &amp;amp;ldquo;Recientemente Gerardo&amp;amp;rdquo; y en tu ex&amp;amp;aacute;men la visualices como &amp;amp;ldquo;Recientemente Ra&amp;amp;uacute;l&amp;amp;ldquo;, trata de no confiarte y lee cuidadosamente ya que este ex&amp;amp;aacute;men puede ser enga&amp;amp;ntilde;oso si no lees con cuidado al menos dos veces la pregunta para realmente comprenderla.&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;amp;nbsp;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;em&amp;gt;1. Para atraer a los usuarios de dispositivos m&amp;amp;oacute;viles, es importante:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Evitar usar extensiones de anuncio&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Enviar a los usuarios hacia una p&amp;amp;aacute;gina de destino adaptada para dispositivos m&amp;amp;oacute;viles &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Incluir su n&amp;amp;uacute;mero de tel&amp;amp;eacute;fono como URL visible &amp;lt;br /&amp;gt;D. Enviar a los usuarios hacia una p&amp;amp;aacute;gina de destino basada en video&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;2. Mediante la supervisi&amp;amp;oacute;n del rendimiento de los anuncios de la campa&amp;amp;ntilde;a, un anunciante puede obtener la informaci&amp;amp;oacute;n necesaria para: &amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear grupos de anuncios duplicados con palabras clave id&amp;amp;eacute;nticas y diferentes variaciones del anuncio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Determinar si las campa&amp;amp;ntilde;as cumplen con sus objetivos generales de marketing y de conversiones &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Crear cuentas de Adwords adicionales para las palabras clave de bajo rendimiento &amp;lt;br /&amp;gt;D. Comparar el rendimiento de la campa&amp;amp;ntilde;a con el de otros anunciantes&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;3. Una de las ventajas de tener varios anuncios en un solo grupo de anuncios es que:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Adwords har&amp;amp;aacute; coincidir de forma autom&amp;amp;aacute;tica cada anuncio con las palabras clave que sean m&amp;amp;aacute;s relevantes para ese anuncio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Adwords rotar&amp;amp;aacute; autom&amp;amp;aacute;ticamente sus anuncios y mostrar&amp;amp;aacute; con m&amp;amp;aacute;s frecuencia aquellos con mejor rendimiento &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Los anuncios solo son aptos para mostrar extensiones de anuncio, en caso de que haya m&amp;amp;aacute;s de un anuncio en ese grupo de anuncios &amp;lt;br /&amp;gt;D. Los anuncios solo son aptos para mostrarse en la parte superior de la p&amp;amp;aacute;gina en caso de que haya m&amp;amp;aacute;s de un anuncio en ese grupo de anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;4. Habitualmente, los niveles de calidad m&amp;amp;aacute;s altos generan:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Solo mejores posiciones del anuncio&amp;lt;br /&amp;gt;B. Costos m&amp;amp;aacute;s altos y mejores posiciones del anuncio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Costos m&amp;amp;aacute;s bajos y mejores posiciones del anuncio &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Solo costos m&amp;amp;aacute;s bajos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;5. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas m&amp;amp;eacute;tricas es especialmente para los clientes que publican una campa&amp;amp;ntilde;a de desarrollo de la marca?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Costo promedio por clic (CPC prom) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Impresiones &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Conversiones de llamadas telef&amp;amp;oacute;nicas &amp;lt;br /&amp;gt;D. Porcentaje de conversiones posclic (CTR)&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;6. Antonio viaja con frecuencia. Dado que tiene que poder realizar cambios en la cuenta de adwords mientras no est&amp;amp;aacute; en l&amp;amp;iacute;nea, descarga Adword Editor. Al utilizar esta herramienta Antonio puede hacer todo lo siguiente excepto:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Actualizar los datos para reflejar las estad&amp;amp;iacute;sticas m&amp;amp;aacute;s recientes sobre sus campa&amp;amp;ntilde;as de costo por clic (CPC) &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Deshacer y rehacer varios cambios mientras edita sus campa&amp;amp;ntilde;as &amp;lt;br /&amp;gt;C. Administrar, modificar y ver varias cuentas al mismo tiempo &amp;lt;br /&amp;gt;D. Copiar o mover elementos entre grupos de anuncios y campa&amp;amp;ntilde;as&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;7. &amp;amp;iquest;En qu&amp;amp;eacute; caso optar&amp;amp;iacute;a por anunciar en la Red de Display de Google?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Si deseara mostrar anuncios a las personas en los sitios de b&amp;amp;uacute;squeda que no son de Google &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Si deseara mostrar anuncios en sitios web relacionados con su empresa &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Si deseara mostrar anuncios en Google Shooping &amp;lt;br /&amp;gt;D. Si deseara mostrar anuncios en Google Maps&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;8. Cuando las personas buscan el negocio de reparaci&amp;amp;oacute;n de relojes de su cliente, utilizan t&amp;amp;eacute;rminos muy espec&amp;amp;iacute;ficos como &amp;amp;ldquo;reparaciones de relojes antiguos&amp;amp;rdquo;. Con el fin de mostrar sus anuncios para estas b&amp;amp;uacute;squedas, le recomendamos utilizar:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Palabras clave de concordancia exacta &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Palabras clave de concordancia negativa &amp;lt;br /&amp;gt;C. Palabras clave de concordancia de frase &amp;lt;br /&amp;gt;D. Palabras clave de concordancia amplia&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;9. Daniela vende camisetas con portadas de discos vintage. Desea que las personas que buscan camisetas inusuales encuentren su sitio web, pero tambi&amp;amp;eacute;n piensa que los usuarios interesados en la m&amp;amp;uacute;sica podr&amp;amp;iacute;an hacer una compra. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a le recomendar&amp;amp;iacute;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Red de b&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de display: todas las funciones &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Solo en la red de display: Remarketing &amp;lt;br /&amp;gt;C. Solo en la red de b&amp;amp;uacute;squeda: Todas las funciones &amp;lt;br /&amp;gt;D. Solo en la red de display: Todas las funciones&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;10. Recientemente Gerardo comenz&amp;amp;oacute; a trabajar con un cliente que tiene una cuenta de Adwords muy desorganizada. &amp;amp;iquest;Qu&amp;amp;eacute; debe hacer para comenzar a reestructurar la cuenta de su cliente de forma eficaz?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Debe crear una campa&amp;amp;ntilde;a para todos los productos que ofrece su cliente &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Debe crear varias campa&amp;amp;ntilde;as, cada una con un conjunto de palabras clave relacionadas &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Debe crear una campa&amp;amp;ntilde;a con una amplia selecci&amp;amp;oacute;n de palabras clave &amp;lt;br /&amp;gt;D. Debe crear campa&amp;amp;ntilde;as basadas en la estructura del sitio web de su cliente&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;11. Puede lograr una posici&amp;amp;oacute;n del anuncio m&amp;amp;aacute;s alta en la subasta con un costo por clic (CPC) lo m&amp;amp;aacute;s bajo mediante:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. La creaci&amp;amp;oacute;n de anuncios que se vinculen con una p&amp;amp;aacute;gina de destino gen&amp;amp;eacute;rica &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. La creaci&amp;amp;oacute;n de palabras clave y anuncios relevantes, y el uso de extensiones de anuncio &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. La creaci&amp;amp;oacute;n de anuncios y palabras clave relevantes, aunque no utilice las extensiones de anuncio &amp;lt;br /&amp;gt;D. La creaci&amp;amp;oacute;n de anuncios que incluyan t&amp;amp;eacute;rminos o frases que buscan las personas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;12. Un cliente de comercio electr&amp;amp;oacute;nico desea que su campa&amp;amp;ntilde;a sea m&amp;amp;aacute;s rentable. Despu&amp;amp;eacute;s de calcular las ganancias totales para este cliente en Adwords, &amp;amp;iquest;Qu&amp;amp;eacute; puede hacer para comenzar a aprovechar al m&amp;amp;aacute;ximo los resultados para obtener ganancias?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Probar una sola versi&amp;amp;oacute;n del texto del anuncio &amp;lt;br /&amp;gt;B. Disminuir las ofertas de costo por clic (CPC) y aumentar el presupuesto &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Probar diferentes ofertas de costo por clic (CPC) &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Borrar las palabras clave que generen la mayor cantidad d clics&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;13. Mientras le ense&amp;amp;ntilde;a a un nuevo administrador de cuentas c&amp;amp;oacute;mo crear una campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda, le indica que debe colocar las palabras clave similares juntas, en un mismo grupo de anuncios, ya que esto le permitir&amp;amp;aacute;:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear varios anuncios para cada palabra clave &amp;lt;br /&amp;gt;B. Solo crear un anuncio que sea relevante para todas las palabras clave &amp;lt;br /&amp;gt;C. Crear un anuncio diferente para cada palabra clave &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Crear anuncios que sean relevantes para todas las palabras clave&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;14. &amp;amp;iquest;C&amp;amp;oacute;mo compiten los anuncios de costo por clic (CPC) con los anuncios de costo por cada mil impresiones (CPM) en la red de display de Google?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Las ofertas de CPC se convierten efectivamente en ofertas de CPM &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Las ofertas de CPM se convierten efectivamente en ofertas de CPC &amp;lt;br /&amp;gt;C. Las ofertas de CPC y CPM solo compiten contra las ofertas del mismo tipo &amp;lt;br /&amp;gt;D. Los anuncios que utilizan ofertas de CPC no pueden competir en la red de Display&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;15. Una de las ventajas de crear varios grupos de anuncios es que permite:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Orientar grupos de anuncios espec&amp;amp;iacute;ficos a diferentes redes de Google &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Separar palabras clave y anuncios en temas relacionados &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Detener palabras clave espec&amp;amp;iacute;ficas en caso de que no tengan un buen rendimiento &amp;lt;br /&amp;gt;D. Establecer diferentes presupuestos para cada grupo de anuncios&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;16. &amp;amp;iquest;Qu&amp;amp;eacute; estrategia debe utilizar Jorge para aumentar el n&amp;amp;uacute;mero de clics relevantes de su campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Aumentar las ofertas para las palabras clave que tengan poco clics y un porcentaje de conversiones posclic (CTR) bajo &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Agregar nuevas palabras clave relevantes y quitar las palabras clave que tengan un porcentaje de conversiones posclic (CTR) bajo &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Ampliar su lista de palabras clave para los anuncios que tengan el porcentaje de conversiones posclic (CTR) m&amp;amp;aacute;s bajo &amp;lt;br /&amp;gt;D. Aumentar las ofertas para los anuncios que tengan la posici&amp;amp;oacute;n promedio y el porcentaje de conversiones posclic (CTR) m&amp;amp;aacute;s bajos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;17. Su anuncio puede aparecer en la red de b&amp;amp;uacute;squeda de Google cuando alguien busca t&amp;amp;eacute;rminos que son similares a estos elementos de su campa&amp;amp;ntilde;a:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Texto del anuncio &amp;lt;br /&amp;gt;B. Sitio web &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Palabras clave &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Ubicaciones&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;18. Su cliente obtiene m&amp;amp;aacute;s conversiones a partir de los anuncios que se muestran a personas en Tokio. &amp;amp;iquest;Qu&amp;amp;eacute; medidas deber&amp;amp;iacute;a tomar para intentar aumentar la cantidad de conversiones para este cliente?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Agregar la palabra clave &amp;amp;ldquo;tokio&amp;amp;rdquo; para definir mejor d&amp;amp;oacute;nde se mostrar&amp;amp;aacute;n sus anuncios &amp;lt;br /&amp;gt;B. Crear un grupo de anuncios independientes para orientar anuncios y ofertas a Tokio &amp;lt;br /&amp;gt;C. Utilizar la vista de ubicaci&amp;amp;oacute;n del usuario para comprender si las personas que hacen clic en su anuncio se encuentran en Tokio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Utilizar un ajuste de la oferta y por ubicaci&amp;amp;oacute;n con el fin de aumentar las ofertas para los clientes en Tokio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;19. A un cliente que est&amp;amp;aacute; lanzando una nueva l&amp;amp;iacute;nea de productos, usted le puede aconsejar que publique anuncios en la Red de Display por que de este modo:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Podr&amp;amp;aacute; utilizar anuncios de texto que alienten a las personas a llamar a su empresa &amp;lt;br /&amp;gt;B. Podr&amp;amp;aacute; utilizar anuncios de texto que alienten a las personas a visitar su sitio web &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Podr&amp;amp;aacute; llegar a las personas interesadas en productos similares &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Podr&amp;amp;aacute; llegar a las personas que buscan sus productos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;20. El objetivo comercial de Ana Mar&amp;amp;iacute;a es generar ventas en l&amp;amp;iacute;nea de sus bolsos hechos a mano. Sus costos de Adwords alcanzan los USD 100 por semana y ella desea saber si su inversi&amp;amp;oacute;n publicitaria est&amp;amp;aacute; dando resultados. &amp;amp;iquest;Qu&amp;amp;eacute; informaci&amp;amp;oacute;n adicional necesita usted para calcular el retorno de inversi&amp;amp;oacute;n (ROI)?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Cu&amp;amp;aacute;ntas veces los usuarios vieron e hicieron clic en sus anuncios &amp;lt;br /&amp;gt;B. La cantidad de clics en sus anuncios y los costos para fabricar los bolsos &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Los costos para fabricar los bolsos y los ingresos generados a partir de los anuncios &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. La cantidad de clics en sus anuncios y los ingresos que generan&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;21. &amp;amp;iquest;Qu&amp;amp;eacute; sucede cuando una campa&amp;amp;ntilde;a alcanza sistem&amp;amp;aacute;tica su presupuesto diario promedio?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Disminuir&amp;amp;aacute;n las ofertas de costo por clic (CPC) promedio &amp;lt;br /&amp;gt;B. Los anuncios en esa campa&amp;amp;ntilde;a dejan de publicarse el resto de ciclo de facturaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;C. El presupuesto se ajusta autom&amp;amp;aacute;ticamente &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Los anuncios de esa campa&amp;amp;ntilde;a mostrar&amp;amp;aacute;n con menos frecuencia&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;22. Laura dirige una tienda en l&amp;amp;iacute;nea que tiene un amplio inventario de juguetes y juegos infantiles. &amp;amp;iquest;Qu&amp;amp;eacute; formato de anuncio utilizar&amp;amp;iacute;a para la campa&amp;amp;ntilde;a de Laura con el fin de llegar a las personas interesadas en comprar juegos infantiles?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Anuncios para promocionar una aplicaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Anuncios de ficha de producto &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Anuncios con im&amp;amp;aacute;genes &amp;lt;br /&amp;gt;D. Extensiones de v&amp;amp;iacute;nculos a sitios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;23. Una de las ventajas de la publicidad en l&amp;amp;iacute;nea con Google Adwords es que los anunciantes:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Pueden elegir cu&amp;amp;aacute;nto invertir y solo pagan cuando alguien clic en su anuncio &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Pagan el mismo importe cada vez que alguien hace clic en su anuncio &amp;lt;br /&amp;gt;C. Pueden pagar para mostrar siempre su anuncio por encima de los resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica &amp;lt;br /&amp;gt;D. Pueden elegir cu&amp;amp;aacute;ntas veces se mostrar&amp;amp;aacute; su anuncio durante el d&amp;amp;iacute;a.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;24. Registr&amp;amp;oacute; tres nuevos clientes, cada uno con una cuenta de Adwords existente. &amp;amp;iquest;Cu&amp;amp;aacute;l es la mejor forma de administrar estas cuentas?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Utilizar la informaci&amp;amp;oacute;n de acceso de sus clientes para acceder a las cuentas y administrarlas &amp;lt;br /&amp;gt;B. Detener las campa&amp;amp;ntilde;as de sus clientes y volver a crearlas en su cuenta de administrador &amp;lt;br /&amp;gt;C. Consolidar las tres cuentas en una nueva cuenta de Adwords que usted cree &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Vincular las cuentas cliente a su cuenta de administrador de Mi Centro de Clientes (MCC)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;25. Cuando crea una campa&amp;amp;ntilde;a, puede utilizar el planificador de la red de display con el fin de tener una noci&amp;amp;oacute;n del presupuesto y las ofertas que deber&amp;amp;iacute;a establecer seg&amp;amp;uacute;n:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Las estimaciones hist&amp;amp;oacute;ricas de costo por clic (CPC) para sus ideas para ubicaciones y palabras clave &amp;lt;br /&amp;gt;B. Las estimaciones de tr&amp;amp;aacute;fico para sus ideas para palabras clave &amp;lt;br /&amp;gt;C. Las estimaciones hist&amp;amp;oacute;ricas del porcentaje de conversiones para sus ideas para ubicaciones y palabras clave &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Las estimaciones de tr&amp;amp;aacute;fico para sus ideas para ubicaciones&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;26. Con el informe de resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica y de pago para su sitio web de viajes, Karen advirti&amp;amp;oacute; un porcentaje de clics/consulta org&amp;amp;aacute;nica relativamente alto para la consulta de b&amp;amp;uacute;squeda &amp;amp;ldquo;vacaciones en Hawai&amp;amp;rdquo;. &amp;amp;iquest;Qu&amp;amp;eacute; significa eso?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. La posici&amp;amp;oacute;n org&amp;amp;aacute;nica promedio de Karen es m&amp;amp;aacute;s alta que la de otros anunciantes, pero tambi&amp;amp;eacute;n la posici&amp;amp;oacute;n promedio del anuncio es m&amp;amp;aacute;s baja que la de otros anunciantes &amp;lt;br /&amp;gt;B. A menudo, los anuncios de Karen se muestran debajo de sus resultados org&amp;amp;aacute;nicos para la consulta de b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;C. A menudo, los anuncios de Karen se muestran para la consulta de b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. A menudo las personas que ven el sitio de Karen en los resultados relevantes de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica hacen clic en su sitio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;27. Un cliente que es propietario de un restaurante de alta cocina en Londres, quiere obtener m&amp;amp;aacute;s llamadas telef&amp;amp;oacute;nicas de personas que buscan lugares para comer en sus tel&amp;amp;eacute;fonos celulares. &amp;amp;iquest;C&amp;amp;oacute;mo debe optimizar la campa&amp;amp;ntilde;a de este cliente para ayudarlo a lograr su objetivo?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Incluir un n&amp;amp;uacute;mero de tel&amp;amp;eacute;fono en el t&amp;amp;iacute;tulo del anuncio del cliente y supervisar el rendimiento mediante la segmentaci&amp;amp;oacute;n de anuncios de &amp;amp;ldquo;llame con un clic&amp;amp;rdquo; para celulares &amp;lt;br /&amp;gt;B. Agregar extensiones de llamada en los anuncios del cliente y supervisar el rendimiento mediante la segmentaci&amp;amp;oacute;n &amp;amp;ldquo;parte superior y otra&amp;amp;rdquo; &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Agregar extensiones de llamada en los anuncios del cliente y supervisar el rendimiento mediante la segmentaci&amp;amp;oacute;n de anuncios de &amp;amp;ldquo;llame con un clic&amp;amp;rdquo; para celulares &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Incluir un n&amp;amp;uacute;mero de tel&amp;amp;eacute;fono en el t&amp;amp;iacute;tulo del anuncio del cliente y supervisar el rendimiento mediante la segmentaci&amp;amp;oacute;n &amp;amp;ldquo;parte superior y otra&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;28. &amp;amp;iquest;Qu&amp;amp;eacute; estrategia de oferta debe utilizar Sara si su objetivo es lograr que m&amp;amp;aacute;s personas llamen a su negocio local de catering?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Costo por clic (CPC) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Costo por adquisici&amp;amp;oacute;n (CPA) &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Costo por vista (CPV) &amp;lt;br /&amp;gt;D. Costo por cada mil impresiones (CPM)&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;29. Desea generar clientes potenciales con su campa&amp;amp;ntilde;a de Adwords y para ello, invita a las personas a llenar un formulario de inter&amp;amp;eacute;s en su sitio web. &amp;amp;iquest;Qu&amp;amp;eacute; necesita saber para medir el retorno de inversi&amp;amp;oacute;n (ROI) de esta campa&amp;amp;ntilde;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. El porcentaje del presupuesto invertido, en comparaci&amp;amp;oacute;n con la cantidad de formularios que se completaron &amp;lt;br /&amp;gt;B. La cantidad de clics que recibi&amp;amp;oacute; su anuncio, dividida por la cantidad de veces que se mostr&amp;amp;oacute; &amp;lt;br /&amp;gt;C. No puede calcular el retorno de inversi&amp;amp;oacute;n para las campa&amp;amp;ntilde;as que est&amp;amp;aacute;n enfocadas en clientes potenciales en l&amp;amp;iacute;nea &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Su inversi&amp;amp;oacute;n en la campa&amp;amp;ntilde;a, en comparaci&amp;amp;oacute;n con el valor de los clientes potenciales generados.&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;30. Uno de sus clientes desea saber por qu&amp;amp;eacute; una campa&amp;amp;ntilde;a excedi&amp;amp;oacute; el presupuesto diario especificado durante varios d&amp;amp;iacute;as seguidos. &amp;amp;iquest;Qu&amp;amp;eacute; le explicar&amp;amp;iacute;a a su cliente sobre el funcionamiento de sistema de Adwords?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Debido a cambios en el tr&amp;amp;aacute;fico, Adwords permite hasta un 20% m&amp;amp;aacute;s clics en un d&amp;amp;iacute;a determinado de lo que especifica el presupuesto. Sin embargo, en un mes determinado, adwords nunca cobrar&amp;amp;aacute; un importe superior al presupuesto diario promedio, multiplicado por 30.4 &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Adwords aumenta autom&amp;amp;aacute;ticamente la oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) para mostrar un anuncio en una posici&amp;amp;oacute;n m&amp;amp;aacute;s alta en los resultados de b&amp;amp;uacute;squeda de Google &amp;lt;br /&amp;gt;C. Debido a cambios en el tr&amp;amp;aacute;fico, Adwords permite hasta un 20% m&amp;amp;aacute;s de impresiones en un d&amp;amp;iacute;a determinado de lo que especifica el presupuesto. &amp;lt;br /&amp;gt;D. Para mostrar un anuncio con m&amp;amp;aacute;s frecuencia, Adwords cobra un importe superior al presupuesto diario promedio, multiplicado por 30.4&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;31. El seguimiento de conversiones lo ayuda a mejorar el retorno de la inversi&amp;amp;oacute;n (ROI) de sus anuncios en l&amp;amp;iacute;nea porque:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Se enfoca en obtener clientes que completen una compra en l&amp;amp;iacute;nea &amp;lt;br /&amp;gt;B. Mide las tendencias relacionadas con los t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda que utilizaron los usuarios antes de ver su anuncio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Muestra cu&amp;amp;aacute;les son los anuncios que generan acciones de los clientes que son valiosas para su negocio &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Le brinda autom&amp;amp;aacute;ticamente informaci&amp;amp;oacute;n personal de los usuarios que realizaron la conversi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;32. Cuando elige una oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) debe tener en cuenta el importe que obtiene a partir de una compra porque desea establecer un importe de la oferta que:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Sea la mitad del valor del producto &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Se base en el valor del producto &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Sea igual a los ingresos generados por su producto &amp;lt;br /&amp;gt;D. Sea igual a la ganancia generada por su producto&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;33. Google Analytics puede ayudar a conocer m&amp;amp;aacute;s sobre el comportamiento de los clientes, ya que le muestra cu&amp;amp;aacute;les son las probabilidades de que ellos:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Interact&amp;amp;uacute;en con su sitio web &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Se conviertan en un cliente habitual &amp;lt;br /&amp;gt;C. Perciban sus productos &amp;lt;br /&amp;gt;D. Hagan clic en sus anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;34. Cuando crea una lista de palabras clave con concordancia amplia, &amp;amp;iquest;por qu&amp;amp;eacute; deber&amp;amp;iacute;a omitir las faltas de ortograf&amp;amp;iacute;a y los plurales de las palabras clave?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Adwords solo muestra un anuncio para las palabras clave que tienen ortograf&amp;amp;iacute;a y plurales correctos &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Adwords puede incluir autom&amp;amp;aacute;ticamente estas variaciones por usted &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Su lista de palabras clave se rechazar&amp;amp;aacute; seg&amp;amp;uacute;n las pol&amp;amp;iacute;ticas publicitarias de Google &amp;lt;br /&amp;gt;D. La concordancia amplia solo incluye frases y las palabras exacta que busca un usuario&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;35. Una de las principales ventajas de usar extensiones de anuncio es:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Las extensiones brindan informaci&amp;amp;oacute;n adicional para que sus anuncios sean m&amp;amp;aacute;s relevantes para los clientes &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Las extensiones aseguran un porcentaje de conversiones posclic (CTR) m&amp;amp;aacute;s alto porque hacen que su anuncio se destaque m&amp;amp;aacute;s &amp;lt;br /&amp;gt;C. Las extensiones est&amp;amp;aacute;n automatizadas, por lo que no tiene que crear anuncios &amp;lt;br /&amp;gt;D. Las extensiones muestran el anuncio en m&amp;amp;aacute;s redes de publicidad para aumentar su alcance&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;36. Al revisar el informe de t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda para una de las campa&amp;amp;ntilde;as de su cliente, observa varios t&amp;amp;eacute;rminos que no son relevantes para lo que se est&amp;amp;aacute; anunciando. &amp;amp;iquest;C&amp;amp;oacute;mo puede utilizar esta informaci&amp;amp;oacute;n para definir mejor las palabras clave de la compa&amp;amp;ntilde;&amp;amp;iacute;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Agregar los t&amp;amp;eacute;rminos como palabras clave &amp;lt;br /&amp;gt;B. Agregar los t&amp;amp;eacute;rminos como palabras clave de concordancia de frase &amp;lt;br /&amp;gt;C. Agregar los t&amp;amp;eacute;rminos como palabras clave de concordancia exacta &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Agregar los t&amp;amp;eacute;rminos como palabras clave negativas&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;37. &amp;amp;iquest;Qu&amp;amp;eacute; modificaciones puede realizar en la campa&amp;amp;ntilde;a de la Red de Display de un cliente que desea generar conocimiento de la marca para su l&amp;amp;iacute;nea de productos de belleza naturales?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Agregar anuncios gr&amp;amp;aacute;ficos y p&amp;amp;uacute;blicos afines que se orienten a personas interesadas en productos de belleza naturales y estilos de vida saludables&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Orientar anuncios a grandes &amp;amp;aacute;reas metropolitanas donde existen m&amp;amp;aacute;s posibilidades de que las personas encuentren su producto &amp;lt;br /&amp;gt;C. Usar una combinaci&amp;amp;oacute;n equilibrada de palabras clave de concordancia amplia, exacta y de frase&amp;lt;br /&amp;gt;D. Aumentar el presupuesto diario y agregar anuncios de texto con llamados a la acci&amp;amp;oacute;n bien definidos como &amp;amp;ldquo;compre ahora&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;38. Si desea que sus anuncios aparezcan en determinados sitios de internet, puede agregar estos sitios web como:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Palabras clave &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Ubicaciones &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. P&amp;amp;uacute;blicos &amp;lt;br /&amp;gt;D. Temas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;39. Alejandro es due&amp;amp;ntilde;o de una tienda de m&amp;amp;uacute;sica y crea un grupo de anuncios para el alquiler de instrumentos musicales. &amp;amp;iquest;Cu&amp;amp;aacute;l ser&amp;amp;iacute;a la p&amp;amp;aacute;gina de destino m&amp;amp;aacute;s adecuada para su anuncio?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Su p&amp;amp;aacute;gina principal, con v&amp;amp;iacute;nculos a ventas de instrumentos, alquileres y lecciones de m&amp;amp;uacute;sica &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Una p&amp;amp;aacute;gina con informaci&amp;amp;oacute;n sobre alquiler de instrumentos y un formulario de contacto &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Una p&amp;amp;aacute;gina con una amplia selecci&amp;amp;oacute;n de instrumentos para la venta &amp;lt;br /&amp;gt;D. Una p&amp;amp;aacute;gina con informaci&amp;amp;oacute;n sobre lecciones de m&amp;amp;uacute;sica y un formulario de contacto&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;40. &amp;amp;iquest;Cu&amp;amp;aacute;l es la forma m&amp;amp;aacute;s f&amp;amp;aacute;cil de evaluar si una versi&amp;amp;oacute;n de su p&amp;amp;aacute;gina de destino tiene un mejor rendimiento, en comparaci&amp;amp;oacute;n con otra p&amp;amp;aacute;gina para el mismo anuncio?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear otro grupo de anuncios para la nueva p&amp;amp;aacute;gina de destino y comparar ambos grupos de anuncios &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Ejecutar un experimento de campa&amp;amp;ntilde;a en la campa&amp;amp;ntilde;a existente que alterne ambas p&amp;amp;aacute;ginas de destino &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Crear otra campa&amp;amp;ntilde;a para la nueva p&amp;amp;aacute;gina de destino y comparar ambas campa&amp;amp;ntilde;as &amp;lt;br /&amp;gt;D. Reemplazar la p&amp;amp;aacute;gina de destino existente por la nueva p&amp;amp;aacute;gina y comparar los datos de ese mes con los datos del mes pasado&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;41. &amp;amp;iquest;Cu&amp;amp;aacute;l es la mejor opci&amp;amp;oacute;n de ofertas para un anunciante que desea generar m&amp;amp;aacute;s clics desde dispositivos m&amp;amp;oacute;viles?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Ajuste de la oferta para dispositivos m&amp;amp;oacute;viles &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Costo por adquisici&amp;amp;oacute;n (CPA) &amp;lt;br /&amp;gt;C. Retorno de la inversi&amp;amp;oacute;n publicitaria (ROAS) objetivo &amp;lt;br /&amp;gt;D. Estrategia de oferta flexible para la ubicaci&amp;amp;oacute;n orientada en la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;42. Cuando crea una lista de palabras clave para una campa&amp;amp;ntilde;a de la Red de Display, &amp;amp;iquest;Cu&amp;amp;aacute;l de las siguientes acciones debe realizar?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. S&amp;amp;oacute;lo usar el planificador de palabras clave para identificar nuevas palabras clave &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Incluir palabras clave que est&amp;amp;eacute;n relacionadas con los sitios web que visitan sus clientes &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Usar el optimizador de campa&amp;amp;ntilde;as de la red de display para identificar nuevas palabras clave &amp;lt;br /&amp;gt;D. Solo incluir palabras clave de concordancia exacta&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;43. Melina administra un gimnasio local y publica un anuncio para generar m&amp;amp;aacute;s membres&amp;amp;iacute;as de prueba gratuita. &amp;amp;iquest;Qu&amp;amp;eacute; podr&amp;amp;iacute;a incluir en el texto del anuncio?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Un llamado a la acci&amp;amp;oacute;n como &amp;amp;ldquo;Visite nuestro gimnasio ahora&amp;amp;rdquo; &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Un llamado a la acci&amp;amp;oacute;n como &amp;amp;ldquo;Reg&amp;amp;iacute;strese para una prueba gratuita&amp;amp;rdquo; &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Un llamado a la acci&amp;amp;oacute;n como &amp;amp;ldquo;20% de descuento en clases de gimnasia&amp;amp;rdquo; &amp;lt;br /&amp;gt;D. Un llamado a la acci&amp;amp;oacute;n como &amp;amp;ldquo;MEMBRES&amp;amp;Iacute;AS DE PRUEBA DISPONIBLES&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;44. Si desea dirigir a las personas hacia p&amp;amp;aacute;ginas espec&amp;amp;iacute;ficas de su sitio web desde su anuncio, puede crear un anuncio que utilice:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Extensiones de visitas anteriores &amp;lt;br /&amp;gt;B. Extensiones de texto destacado &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Extensiones de v&amp;amp;iacute;nculos a sitios &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Extensiones de ubicaci&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;45. Puede utilizar el planificador de palabras clave para identificar:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. P&amp;amp;aacute;ginas web donde su anuncio puede aparecer en funci&amp;amp;oacute;n de las palabras clave &amp;lt;br /&amp;gt;B. La cantidad de palabras clave negativas que deber&amp;amp;iacute;a agregar &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. La cantidad de tr&amp;amp;aacute;fico potencial que podr&amp;amp;iacute;a obtener a partir de las palabras clave &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Los anuncios de texto con mejor rendimiento en funci&amp;amp;oacute;n de sus palabras clave&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;46. Un anuncio de texto est&amp;amp;aacute;ndar de Adwords se compone de:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Una URL visible y el texto de la descripci&amp;amp;oacute;n &amp;lt;br /&amp;gt;B. Un t&amp;amp;iacute;tulo y el texto de la descripci&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Un t&amp;amp;iacute;tulo, una URL visible y el texto de la descripci&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Un t&amp;amp;iacute;tulo, una imagen y el texto de la descripci&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;47. &amp;amp;iquest;Qu&amp;amp;eacute; ocurre como resultado de una campa&amp;amp;ntilde;a de la red de b&amp;amp;uacute;squeda que alcanza sistem&amp;amp;aacute;ticamente su presupuesto diario?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Costo por clic promedio (CPC) m&amp;amp;aacute;s alto &amp;lt;br /&amp;gt;B. Menos sitios orientados de una sola vez &amp;lt;br /&amp;gt;C. Publicaci&amp;amp;oacute;n acelerada de anuncios &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. P&amp;amp;eacute;rdida de impresiones potenciales de anuncios&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;48. Claudio desea elevar la categor&amp;amp;iacute;a de su escuela de baile. Una campa&amp;amp;ntilde;a del tipo &amp;amp;ldquo;S&amp;amp;oacute;lo en la Red de Display&amp;amp;rdquo; puede ayudarlo a:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Elegir las palabras clave m&amp;amp;aacute;s populares para su campa&amp;amp;ntilde;a &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Mostrar anuncios en sitios web de baile y en videos de Youtube &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Mostrar anuncios cuando alguien busque clases de baile &amp;lt;br /&amp;gt;D. Hace coincidir el texto del anuncio con el contenido que buscan las personas&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;49. Cuando alguien hace clic en su anuncio, el importe real que se le cobra es:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. El m&amp;amp;iacute;nimo necesario para mantener la posici&amp;amp;oacute;n del anuncio, es decir, una cifra inferior al l&amp;amp;iacute;mite de su costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. El m&amp;amp;iacute;nimo necesario para mantener la posici&amp;amp;oacute;n del anuncio, pero nunca menos del 50% de su oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;br /&amp;gt;C. El m&amp;amp;iacute;nimo necesario para mantener la posici&amp;amp;oacute;n del anuncio, pero nunca m&amp;amp;aacute;s del 120% de su oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;br /&amp;gt;D. El m&amp;amp;iacute;nimo necesario para mantener la posici&amp;amp;oacute;n del anuncio o el 50% de su oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x), lo que sea mayor&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;50. &amp;amp;iquest;C&amp;amp;oacute;mo puede saber si las personas buscan los servicios de su cliente durante las primeras horas de la ma&amp;amp;ntilde;ana y las &amp;amp;uacute;ltimas horas de la tarde?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Segmentar las estad&amp;amp;iacute;sticas de rendimiento por tiempo &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Supervisar los datos de alcance y frecuencia &amp;lt;br /&amp;gt;C. Generar un informe de t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;D. Ejecutar un diagn&amp;amp;oacute;stico de palabras clave&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;51. Un cliente desea promocionar su nueva aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles mediante la publicaci&amp;amp;oacute;n de anuncios en otras aplicaciones del mismo tipo, &amp;amp;iquest;C&amp;amp;oacute;mo puede ayudarlo Adwords a lograr su objetivo?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. La&amp;amp;nbsp; red de b&amp;amp;uacute;squeda de Google lo ayudar&amp;amp;aacute; a orientar anuncios a personas que tienen probabilidades de descargar su aplicaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;B. El cliente puede usar extensiones de aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles con el fin de llegar a los usuarios de aplicaciones &amp;lt;br /&amp;gt;C. Puede utilizar palabras clave como &amp;amp;ldquo;aplicaci&amp;amp;oacute;n para dispositivos m&amp;amp;oacute;viles&amp;amp;rdquo; con el fin de orientar anuncios a las personas que tienen m&amp;amp;aacute;s probabilidades de descargar su aplicaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. La red de display de google incluye muchas aplicaciones para dispositivos m&amp;amp;oacute;viles en las que el cliente puede mostrar su anuncio&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;52. &amp;amp;iquest;Por qu&amp;amp;eacute; deber&amp;amp;iacute;a vincular la cuenta de Adwords de su cliente con las Herramientas para webmasters de Google?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Para ver si las personas visitan el sitio web de su cliente a trav&amp;amp;eacute;s de anuncios o resultados en la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Para consultar el rendimiento de sus anuncios cuando son activados por b&amp;amp;uacute;squedas reales &amp;lt;br /&amp;gt;C. Para ver cu&amp;amp;aacute;les son las campa&amp;amp;ntilde;as que tienen las mayores variaciones en cuanto a clics, costos y conversiones &amp;lt;br /&amp;gt;D. Para ver con qu&amp;amp;eacute; frecuencia sus anuncios tienen una clasificaci&amp;amp;oacute;n m&amp;amp;aacute;s alta en los resultados de la b&amp;amp;uacute;squeda, en comparaci&amp;amp;oacute;n con otros anunciantes que participan en la misma subasta&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;53. Su cliente est&amp;amp;aacute; interesado en dejar de utilizar anuncios de televisi&amp;amp;oacute;n, impresos y de radio. &amp;amp;iquest;Cu&amp;amp;aacute;les son las ventajas del retorno de la inversi&amp;amp;oacute;n (ROI) de las campa&amp;amp;ntilde;as de publicidad en l&amp;amp;iacute;nea, en comparaci&amp;amp;oacute;n con la publicidad en medios de comunicaci&amp;amp;oacute;n tradicionales? &amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Los medios de comunicaci&amp;amp;oacute;n tradicionales generan exposici&amp;amp;oacute;n, pero las campa&amp;amp;ntilde;as de publicidad en l&amp;amp;iacute;nea pueden garantizar ventas &amp;lt;br /&amp;gt;B. La publicidad en l&amp;amp;iacute;nea siempre es menos costosa, en comparaci&amp;amp;oacute;n con los medios de comunicaci&amp;amp;oacute;n con los medios de comunicaci&amp;amp;oacute;n tradicionales &amp;lt;br /&amp;gt;C. Por lo general, los medios de comunicaci&amp;amp;oacute;n tradicionales requieren un presupuesto trimestral predeterminado. En cambio, la publicidad en l&amp;amp;iacute;nea habitualmente le permite ajustar su presupuesto una vez al mes en un importe fijo &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. No siempre es posible realizar mediciones en los medios de comunicaci&amp;amp;oacute;n tradicionales. En cambio, las campa&amp;amp;ntilde;as en l&amp;amp;iacute;nea se pueden medir con gran detalle y puede analizar los datos de clics&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;54. Cada vez que su anuncio es apto para mostrarse Adwords calcula el ranking del anuncio. Para ello, utiliza el importe de la oferta, los componentes del nivel de calidad y:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. El porcentaje de conversiones hist&amp;amp;oacute;rico &amp;lt;br /&amp;gt;B. El ranking de b&amp;amp;uacute;squedas de su sitio web &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. El impacto esperado de las extensiones y otros formatos de anuncios &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. El presupuesto diario que estableci&amp;amp;oacute;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;55. Al revisar la campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda de su cliente, usted advierte que los anuncios en uno de los grupos de anuncios tienen una posici&amp;amp;oacute;n promedio baja. &amp;amp;iquest;Qu&amp;amp;eacute; estrategia de oferta flexible deber&amp;amp;iacute;a utilizar para poder mejorar la posici&amp;amp;oacute;n de estos anuncios?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Retorno de la inversi&amp;amp;oacute;n publicitaria (ROAS) &amp;lt;br /&amp;gt;B. Costo por clic (CPC) avanzado &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Ubicaci&amp;amp;oacute;n orientada en la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Maximizar los clics&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;56. &amp;amp;iquest;Qu&amp;amp;eacute; significa la m&amp;amp;eacute;trica &amp;amp;ldquo;clics convertidos&amp;amp;rdquo;&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. La cantidad total de clics dentro de la ventana de conversi&amp;amp;oacute;n elegida &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. El porcentaje de clics que gener&amp;amp;oacute; una conversi&amp;amp;oacute;n &amp;lt;br /&amp;gt;C. La cantidad total de clics que gener&amp;amp;oacute; una conversi&amp;amp;oacute;n &amp;lt;br /&amp;gt;D. La cantidad total de conversiones dividida por la cantidad total de clics&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;57. Los datos de su cliente demuestran que hay m&amp;amp;aacute;s conversiones totales estimadas que provienen de los dispositivos m&amp;amp;oacute;viles, en comparaci&amp;amp;oacute;n con los equipos y las tablets. &amp;amp;iquest;C&amp;amp;oacute;mo puede utilizar estos datos para optimizar la estrategia de oferta de su cliente?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Utilizar el costo por clic avanzado (ECPC) para aumentar las ofertas que tienen m&amp;amp;aacute;s probabilidades de generar conversiones desde dispositivos m&amp;amp;oacute;viles &amp;lt;br /&amp;gt;B. Establecer un ajuste de la oferta para dispositivos m&amp;amp;oacute;viles con el fin de disminuir las ofertas para las b&amp;amp;uacute;squedas en equipos y tablets &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Establecer un ajuste de la oferta para dispositivos m&amp;amp;oacute;viles con el fin de aumentar las ofertas para las b&amp;amp;uacute;squedas en dispositivos m&amp;amp;oacute;viles &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Utilizar la ubicaci&amp;amp;oacute;n orientada en la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda para permitir que los anuncios de su cliente lleguen a la parte superior de los resultados de la p&amp;amp;aacute;gina de b&amp;amp;uacute;squeda m&amp;amp;oacute;vil&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;58. La campa&amp;amp;ntilde;a de su cliente alcanza sistem&amp;amp;aacute;ticamente su presupuesto promedio. &amp;amp;iquest;Qu&amp;amp;eacute; debe hacer para aprovechar al m&amp;amp;aacute;ximo el presupuesto de su cliente durante todas las horas del d&amp;amp;iacute;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Disminuir el importe del presupuesto diario &amp;lt;br /&amp;gt;B. Aumentar la oferta del costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Cambiar el m&amp;amp;eacute;todo de la publicaci&amp;amp;oacute;n de anuncios de &amp;amp;ldquo;acelerada&amp;amp;rdquo; a &amp;amp;ldquo;est&amp;amp;aacute;ndar&amp;amp;rdquo; &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Detener la campa&amp;amp;ntilde;a para dejar de mostrar anuncios y acumular costos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;59. Los datos muestran que el p&amp;amp;uacute;blico para una tienda de zapatillas para correr est&amp;amp;aacute; compuesto por mujeres de 35 a 50 a&amp;amp;ntilde;os. &amp;amp;iquest;C&amp;amp;oacute;mo se puede optimizar la campa&amp;amp;ntilde;a de la red de display de este cliente seg&amp;amp;uacute;n su investigaci&amp;amp;oacute;n?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Aumentar las ofertas de costo por clic (CPC) y experimentar con variaciones del texto del anuncio que incluye consejos para correr &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Agregar la orientaci&amp;amp;oacute;n demogr&amp;amp;aacute;fica y la orientaci&amp;amp;oacute;n por edad para mostrar anuncios a las personas incluidas en este p&amp;amp;uacute;blico &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Configurar una lista de remarketing para mostrar anuncios a los mujeres que visitaron previamente el sitio web de su cliente &amp;lt;br /&amp;gt;D. Utilizar la limitaci&amp;amp;oacute;n de frecuencia para limitar la cantidad de veces que los hombres de entre 40 a 65 a&amp;amp;ntilde;os ven los anuncios de su cliente&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;61. Usted optar&amp;amp;iacute;a por campa&amp;amp;ntilde;a de b&amp;amp;uacute;squeda de google si deseara:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Llegar a los clientes mientras buscan sus productos o servicios &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Elegir los tipos de sitios web en los que desea que se muestren sus anuncios &amp;lt;br /&amp;gt;C. Llegar a los clientes que navegan por sitios web relacionados con su negocio &amp;lt;br /&amp;gt;D. Elegir entre una variedad de formatos de anuncios, como los anuncios de video y los anuncios con im&amp;amp;aacute;genes&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;62. Una de las ventajas de la publicidad en l&amp;amp;iacute;nea es que:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Recopila autom&amp;amp;aacute;ticamente informaci&amp;amp;oacute;n sobre clientes potenciales &amp;lt;br /&amp;gt;B. Le permita ganar dinero por mostrar anuncios en su sitio web &amp;lt;br /&amp;gt;C. Aumenta su posici&amp;amp;oacute;n en los resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Llega a las personas que probablemente est&amp;amp;aacute;n interesadas en lo que anuncia&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;63. El optimizador de conversiones puede ayudarlo a generar conversiones mediante su historial de conversiones y:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Los objetivos de costo por clic (CPC) para mostrar el anuncio &amp;amp;oacute;ptimo cuando existen m&amp;amp;aacute;s probabilidades de que ocurra una conversi&amp;amp;oacute;n &amp;lt;br /&amp;gt;B. Los objetivos de costo por clic (CPC) para aumentar su oferta cuando existen m&amp;amp;aacute;s probabilidades de que ocurra una conversi&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Los objetivos de costo por adquisici&amp;amp;oacute;n (CPA) para aumentar su oferta cuando existen m&amp;amp;aacute;s probabilidades de que ocurra una conversi&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Los objetivos de costo por adquisici&amp;amp;oacute;n (CPA) para mostrar el anuncio &amp;amp;oacute;ptimo cuando existen m&amp;amp;aacute;s probabilidades de que ocurra una conversi&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;64. Su cliente se dio cuenta de que su anuncio se rechaz&amp;amp;oacute; por motivos editoriales. &amp;amp;iquest;Por qu&amp;amp;eacute; es importante que &amp;amp;eacute;l comprenda las pol&amp;amp;iacute;ticas publicitarias de Google y las cumpla?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Las pol&amp;amp;iacute;ticas de Adwords permiten que los usuarios de la web puedan distinguir entre anuncios y resultados de la b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;B. Las pol&amp;amp;iacute;ticas de Adwords permiten mantener costos de anuncios bajos y asequibles para los anunciantes &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Las pol&amp;amp;iacute;ticas de Adwords permiten garantizar que los anuncios sean &amp;amp;uacute;tiles, variados, relevantes y seguros para los usuarios de la web &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Las pol&amp;amp;iacute;ticas de Adwords permiten mantener los anuncios y sitios web rechazados fuera de los resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;65. En iguales circunstancias, si estableci&amp;amp;oacute; una oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) de USD 1.00 para sus anuncios, y si la siguiente oferta competitiva es de USD 0.50 para la misma posici&amp;amp;oacute;n del anuncio, &amp;amp;iquest;Cu&amp;amp;aacute;l es el importe real que pagar&amp;amp;iacute;a por ese clic?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. USD 0.5&amp;lt;br /&amp;gt;B. USD 1.01 &amp;lt;br /&amp;gt;C. USD 1 &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. USD 0.51&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;66. Cada campa&amp;amp;ntilde;a en su cuenta de Adwords debe tener:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Un solo grupo de anuncios &amp;lt;br /&amp;gt;B. Una sola p&amp;amp;aacute;gina de destino &amp;lt;br /&amp;gt;C. Una sola oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Un solo objetivo comercial&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;67. Recientemente la boutique de Belinda comenz&amp;amp;oacute; a comercializar tres nuevas marcas de dise&amp;amp;ntilde;o. Ella quiere mostrar un anuncio con im&amp;amp;aacute;genes para dar a conocer las nuevas colecciones a las personas que navegan por sitios web sobre ropa de dise&amp;amp;ntilde;ador. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a es una buena opci&amp;amp;oacute;n para ella?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. &amp;amp;ldquo;Shopping&amp;amp;rdquo; &amp;lt;br /&amp;gt;B. &amp;amp;ldquo;Solo en la red de b&amp;amp;uacute;squeda: Todas las funciones&amp;amp;rdquo; &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. &amp;amp;ldquo;Solo en la red de display: Todas las funciones&amp;amp;rdquo; &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. &amp;amp;ldquo;Solo en la red de b&amp;amp;uacute;squeda: Est&amp;amp;aacute;ndar&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;68. Puede utilizar la orientaci&amp;amp;oacute;n por p&amp;amp;uacute;blico para mostrar sus anuncios a:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Grupos espec&amp;amp;iacute;ficos de personas, en funci&amp;amp;oacute;n de su ubicaci&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Grupos espec&amp;amp;iacute;ficos de personas, en funci&amp;amp;oacute;n de sus intereses &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Grupos de sitios web, en funci&amp;amp;oacute;n de intereses espec&amp;amp;iacute;ficos &amp;lt;br /&amp;gt;D. Sitios web espec&amp;amp;iacute;ficos, en funci&amp;amp;oacute;n de intereses espec&amp;amp;iacute;ficos&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;69. Un anunciante que busca generar conversiones utiliza las ofertas manuales de costo por clic (CPC). &amp;amp;iquest;Qu&amp;amp;eacute; factor deber&amp;amp;iacute;a ser m&amp;amp;aacute;s importante para este anunciante al momento de decidir las ofertas de palabras clave?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. El nivel de calidad de la palabra clave &amp;lt;br /&amp;gt;B. La ganancia derivada de un clic pago &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. La ganancia promedio por conversi&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Las ofertas del pr&amp;amp;oacute;ximo anunciante m&amp;amp;aacute;s cercano&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;70. Un cliente que es propietario de una tienda en l&amp;amp;iacute;nea de zapatillas deportivas desea generar ventas de un determinado modelo de zapatillas para correr para mujer. &amp;amp;iquest;Qu&amp;amp;eacute; palabras clave deber&amp;amp;iacute;a incluir en la lista de palabras clave de este cliente para ayudarlo a alcanzar su objetivo?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. T&amp;amp;eacute;rminos espec&amp;amp;iacute;ficos sobre la marca y el modelo de zapatillas que vende su cliente &amp;lt;br /&amp;gt;B. T&amp;amp;eacute;rminos gen&amp;amp;eacute;ricos sobre los diferentes tipos de calzado de mujer &amp;lt;br /&amp;gt;C. T&amp;amp;eacute;rminos espec&amp;amp;iacute;ficos sobre las ventajas de correr &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. T&amp;amp;eacute;rminos gen&amp;amp;eacute;ricos sobre correr y zapatillas para correr&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;71. Las palabras clave negativas pueden ayudar a los anunciantes a definir mejor la orientaci&amp;amp;oacute;n de sus anuncios:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Al disminuir las recomendaciones de presupuesto diario de su campa&amp;amp;ntilde;a &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Al aumentar la cantidad de ubicaciones relevantes de la red de display &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Al disminuir la cantidad de clics irrelevantes &amp;lt;br /&amp;gt;D. Al aumentar la posici&amp;amp;oacute;n promedio de sus anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;72. Un anunciante desea aumentar el nivel de calidad de una palabra clave de bajo rendimiento. &amp;amp;iquest;Qu&amp;amp;eacute; enfoque le recomendar&amp;amp;iacute;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Modificar el anuncio asociado con esa palabra clave para dirigir a los usuarios a una p&amp;amp;aacute;gina de destino altamente relevante &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Borrar la palabra clave y agregar un sin&amp;amp;oacute;nimo de la palabra clave a la campa&amp;amp;ntilde;a &amp;lt;br /&amp;gt;C. Establecer un ajuste de la oferta del grupo de anuncios de m&amp;amp;aacute;s del 20% para esa palabra clave&amp;lt;br /&amp;gt;D. Borrar la palabra clave y utilizar el planificador de palabras clave para buscar palabras clave m&amp;amp;aacute;s relevantes&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;73. Su anuncio puede mostrarse a un usuario cuando el idioma de orientaci&amp;amp;oacute;n coincide con:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. La configuraci&amp;amp;oacute;n de idioma de la interfaz de usuario de Google &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. El idioma del sistema operativo del usuario &amp;lt;br /&amp;gt;C. La configuraci&amp;amp;oacute;n del navegador del anuncio &amp;lt;br /&amp;gt;D. El idioma de los sitios web que visita el usuario con m&amp;amp;aacute;s frecuencia&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;74. Un anunciante desea alcanzar la primera posici&amp;amp;oacute;n en los resultados de la b&amp;amp;uacute;squeda de pago. &amp;amp;iquest;Qu&amp;amp;eacute; recomendaciones mejorar&amp;amp;iacute;an las probabilidades de obtener una posici&amp;amp;oacute;n del anuncio superior?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Mejorar el nivel de calidad y disminuir el costo por clic (CPC) &amp;lt;br /&amp;gt;B. Disminuir el costo por clic (CPC) y disminuir el presupuesto diario &amp;lt;br /&amp;gt;C. Disminuir el costo por clic (CPC) y aumentar el presupuesto diario &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Mejorar el nivel de calidad y aumentar el costo por clic (CPC)&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;75. Puede utilizar el planificador para la red de display para:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Consultar el rendimiento de otros anunciantes en sitios web donde desea que se muestre su anuncio &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Ver formas de llegar a su p&amp;amp;uacute;blico objetivo en funci&amp;amp;oacute;n de las palabras clave, el sitio web o las categor&amp;amp;iacute;as de intereses &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Comparar el rendimiento que tendr&amp;amp;iacute;a su actual campa&amp;amp;ntilde;a de la red de display en los sitios web hacia los que desea orientar anuncios &amp;lt;br /&amp;gt;D. Ver cu&amp;amp;aacute;les son los anuncios de texto e imagen que tienen un mejor rendimiento en los sitios web espec&amp;amp;iacute;ficos hacia los que orienta anuncios&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;76. Una de las razones para usar el tipo de campa&amp;amp;ntilde;a &amp;amp;ldquo;red de b&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de display&amp;amp;rdquo; es que:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Sus anuncios solo aparecen en la primera p&amp;amp;aacute;gina de los resultados de la b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;B. Puede elegir los sitios web exactos donde sea que se muestre su anuncio &amp;lt;br /&amp;gt;C. Sus anuncios de video pueden publicarse en la red de b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Puede utilizar un solo presupuesto para publicar anuncios en la red de b&amp;amp;uacute;squeda y en la red de Display&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;77. Su cliente desea mejorar la posici&amp;amp;oacute;n del anuncio. &amp;amp;iquest;Qu&amp;amp;eacute; le recomendar&amp;amp;iacute;a?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Modificar el t&amp;amp;iacute;tulo del anuncio para que sea m&amp;amp;aacute;s extenso y descriptivo &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Mejorar la calidad de los anuncios y aumentar el importe de la oferta &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Mejorar el nivel de calidad y disminuir el importe de la oferta &amp;lt;br /&amp;gt;D. Agregar m&amp;amp;aacute;s palabras clave y aumentar el presupuesto diario&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;78. H&amp;amp;eacute;ctor se enfoca en el desarrollo de la marca y est&amp;amp;aacute; m&amp;amp;aacute;s interesado en que los usuarios vean sus anuncios en lugar de generar clics. &amp;amp;iquest;Cu&amp;amp;aacute;l de estas funciones no ser&amp;amp;iacute;a una buena opci&amp;amp;oacute;n para &amp;amp;eacute;l?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Ofertas de costo por cada mil impresiones (CPM) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Extensiones de llamada &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Datos de alcance y frecuencia &amp;lt;br /&amp;gt;D. Orientaci&amp;amp;oacute;n por ubicaci&amp;amp;oacute;n&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;79. Miriam desea llegar a las personas que buscan productos de panader&amp;amp;iacute;a, pero solo quiere que sus anuncios se muestren durante el horario de atenci&amp;amp;oacute;n al p&amp;amp;uacute;blico de su negocio. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a es una buena opci&amp;amp;oacute;n para ella?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. &amp;amp;ldquo;Solo en la red de b&amp;amp;uacute;squeda: Todas las funciones&amp;amp;rdquo; &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. &amp;amp;ldquo;Solo en la red de display: remarketing&amp;amp;rdquo; &amp;lt;br /&amp;gt;C. &amp;amp;ldquo;Red de b&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de display: Todas las funciones&amp;amp;rdquo; &amp;lt;br /&amp;gt;D. &amp;amp;ldquo;Solo en la red de display: Todas las funciones&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;80. Su cliente es una agencia de viajes y est&amp;amp;aacute; publicando una campa&amp;amp;ntilde;a con una orientaci&amp;amp;oacute;n muy espec&amp;amp;iacute;fica para llegar a las personas que viajan a Par&amp;amp;iacute;s de vacaciones, pero que no viven en Francia. &amp;amp;iquest;Cu&amp;amp;aacute;l ser&amp;amp;iacute;a una manera eficaz de orientar anuncios a los clientes de este cliente?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear una campa&amp;amp;ntilde;a con anuncios y palabras clave escrtias en franc&amp;amp;eacute;s &amp;lt;br /&amp;gt;B. Crear una lista de palabras clave con la palabra de concordancia exacta &amp;amp;ldquo;Par&amp;amp;iacute;s&amp;amp;rdquo; y la palabra clave negativa &amp;amp;ldquo;Francia&amp;amp;rdquo; &amp;lt;br /&amp;gt;C. Crear una campa&amp;amp;ntilde;a orientada al franc&amp;amp;eacute;s y a otras regiones, sin incluir Par&amp;amp;iacute;s &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Crear una campa&amp;amp;ntilde;a orientada a Par&amp;amp;iacute;s y a otros idiomas, adem&amp;amp;aacute;s del franc&amp;amp;eacute;s&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;81. Juli&amp;amp;aacute;n desea llegar a los clientes potenciales seg&amp;amp;uacute;n el tipo de dispositivo que utilizan, pero no conoce el rendimiento de su campa&amp;amp;ntilde;a en diferentes dispositivos, &amp;amp;iquest;De qu&amp;amp;eacute; manera puede buscar datos significativos que lo ayudar&amp;amp;aacute;n a decidir hacia qu&amp;amp;eacute; dispositivos orientar anuncios?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Configurar un experimento para probar hacia qu&amp;amp;eacute; dispositivo deber&amp;amp;iacute;a orientar anuncios &amp;lt;br /&amp;gt;B. Crear varias campa&amp;amp;ntilde;as que se orienten a diferentes dispositivos y supervisar los resultados &amp;lt;br /&amp;gt;C. Crear varios grupos de anuncios que se orienten a diferentes dispositivos y supervisar los resultados &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Segmentar su tabla de estad&amp;amp;iacute;sticas de la campa&amp;amp;ntilde;a por dispositivo&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;82. Tom&amp;amp;aacute;s desea promocionar su servicio de emergencia para la reparaci&amp;amp;oacute;n de parabrisas y, para ello, quiere llegar a las personas en el momento preciso en el que buscan ayuda. &amp;amp;iquest;Qu&amp;amp;eacute; tipo de campa&amp;amp;ntilde;a es una buena opci&amp;amp;oacute;n para &amp;amp;eacute;l?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. &amp;amp;ldquo;S&amp;amp;oacute;lo en la Red de b&amp;amp;uacute;squeda&amp;amp;rdquo; &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. &amp;amp;ldquo;Shopping&amp;amp;rdquo; &amp;lt;br /&amp;gt;C. &amp;amp;ldquo;S&amp;amp;oacute;lo en la Red de display&amp;amp;rdquo; &amp;lt;br /&amp;gt;D. &amp;amp;ldquo;Red de B&amp;amp;uacute;squeda con selecci&amp;amp;oacute;n de Display&amp;amp;rdquo;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;83. Mientras configura una campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda para un cliente, desea aprovechar al m&amp;amp;aacute;ximo la cantidad de clics que puedan recibir los anuncios &amp;amp;iquest;Qu&amp;amp;eacute; estrategia de oferta debe utilizar para lograr este objetivo?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Costo por clic (CPC) autom&amp;amp;aacute;tico &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Costo por cada mil impresiones (CPM) &amp;lt;br /&amp;gt;C. Costo por adquisici&amp;amp;oacute;n (CPA) &amp;lt;br /&amp;gt;D. Costo por clic (CPC) manual&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;84. &amp;amp;iquest;A qu&amp;amp;eacute; cliente le aconsejar&amp;amp;iacute;a utilizar la orientaci&amp;amp;oacute;n por distancia?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Mabel que quiere excluir sus anuncios de ciertas ciudades &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Denise, cuyo servicio puede llegar a clientes en un radio de cincuenta kil&amp;amp;oacute;metros &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Luis, cuyo negocio de comercio electr&amp;amp;oacute;nico realiza entregas a todo el pa&amp;amp;iacute;s &amp;lt;br /&amp;gt;D. Cristian, que desea promocionar su nuevo producto en determinadas ciudades&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;85. La investigaci&amp;amp;oacute;n para un cliente que es propietario de una concesionaria de autom&amp;amp;oacute;viles usados demuestra que las personas que visitan su sitio web tambi&amp;amp;eacute;n visitan determinados blogs populares sobre autom&amp;amp;oacute;viles. &amp;amp;iquest;Qu&amp;amp;eacute; m&amp;amp;eacute;todo de orientaci&amp;amp;oacute;n usar&amp;amp;iacute;a para llegar a estas personas?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Palabras clave &amp;lt;br /&amp;gt;B. &amp;lt;strong&amp;gt;Ubicaciones&amp;lt;/strong&amp;gt; &amp;lt;br /&amp;gt;C. Remarketing &amp;lt;br /&amp;gt;D. Temas&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;86. El Planificador de palabras clave puede ayudarlo a crear una nueva campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda. Para ello:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear&amp;amp;aacute; nuevos anuncios en funci&amp;amp;oacute;n de sus palabras clave &amp;lt;br /&amp;gt;B. Organizar&amp;amp;aacute; ubicaciones potenciales en grupos de anuncios &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Multiplicar&amp;amp;aacute; listas de palabras clave en conjunto &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Sugerir&amp;amp;aacute; p&amp;amp;aacute;ginas de destino para sus anuncios&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;87. &amp;amp;iquest;A qu&amp;amp;eacute; cliente le aconsejar&amp;amp;iacute;a publicar anuncios en la Red de b&amp;amp;uacute;squeda de Google?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Carlos, que desea llegar a las personas que buscan servicios de plomer&amp;amp;iacute;a &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Susana, que desea llegar a las personas que navegan por sitios web de viajes hacia China &amp;lt;br /&amp;gt;C. Carolina, que desea llegar a las personas que miran videos de Youtube &amp;lt;br /&amp;gt;D. Juan, que desea llegar a las personas en las redes sociales que est&amp;amp;aacute;n interesadas en la poes&amp;amp;iacute;a&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;88. Su cliente desea mostrar anuncios a las personas que visitaron previamente su sitio web. &amp;amp;iquest;Qu&amp;amp;eacute; funci&amp;amp;oacute;n de Adwords le recomendar&amp;amp;iacute;a utilizar?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Anuncios din&amp;amp;aacute;micos de b&amp;amp;uacute;squeda &amp;lt;br /&amp;gt;B. Seguimiento de conversiones &amp;lt;br /&amp;gt;C. Seguimiento de comercio electr&amp;amp;oacute;nico &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Remarketing&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;89. &amp;amp;iquest;Cu&amp;amp;aacute;l de los siguientes elementos no es un componente de Nivel de calidad?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Relevancia del anuncio &amp;lt;br /&amp;gt;B. Oferta de costo m&amp;amp;aacute;ximo por clic (CPC m&amp;amp;aacute;x) &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. Porcentaje de conversiones posclic (CTR) esperado &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. Experiencia en la p&amp;amp;aacute;gina de destino&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;90. Usted vende videojuegos y desea que las personas que juegan con aplicaciones de juegos para dispositivos m&amp;amp;oacute;viles conozcan su tienda. Una de las ventajas de promocionar sus productos mediante una campa&amp;amp;ntilde;a de aplicaciones para dispositivos m&amp;amp;oacute;viles en la Red de Display es que:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Permite que las personas que ven su anuncio obtengan indicaciones en Google Maps para llegar a su tienda &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Permite mostrar su anuncio en las categor&amp;amp;iacute;as de aplicaciones que elija &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Permite dirigir a las personas a su tienda en l&amp;amp;iacute;nea para que compren sus productos &amp;lt;br /&amp;gt;D. Permite alentar a las personas que usan dispositivos m&amp;amp;oacute;viles a instalar su aplicaci&amp;amp;oacute;n&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;91. La cuenta de Adwords de su nuevo cliente tiene una campa&amp;amp;ntilde;a con un grupo de anuncios que contiene una lista de cientos de palabras clave. &amp;amp;iquest;Qu&amp;amp;eacute; recomendaci&amp;amp;oacute;n deber&amp;amp;iacute;a seguir cuando reorganice las palabras clave de este cliente?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Crear un grupo de anuncios por cada cinco palabras clave &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Crear nuevos grupos de anuncios con palabras clave agrupadas que est&amp;amp;eacute;n relacionadas &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Quitar la mitad de las palabras clave del grupo de anuncios &amp;lt;br /&amp;gt;D. Crear nuevos grupos de anuncios con varios tipos de concordancia de palabras clave&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;92. En la Red de Display de Google, su anuncio es apto para mostrarse en una p&amp;amp;aacute;gina web siempre y cuando:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Las palabras clave coincidan con el contenido de esa p&amp;amp;aacute;gina web &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. La p&amp;amp;aacute;gina de destino coincida con el contenido de esa p&amp;amp;aacute;gina web &amp;lt;br /&amp;gt;C. El sitio web coincida con el contenido de esa p&amp;amp;aacute;gina web &amp;lt;br /&amp;gt;D. El texto del anuncio coincida con el contenido de esa p&amp;amp;aacute;gina web&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;93. &amp;amp;iquest;Qu&amp;amp;eacute; extensi&amp;amp;oacute;n de anuncio usar&amp;amp;iacute;a para un anunciante que tiene una cadena de restaurantes?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Extensiones de ubicaci&amp;amp;oacute;n &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Calificaciones del vendedor &amp;lt;br /&amp;gt;C. Extensiones de v&amp;amp;iacute;nculo a sitios &amp;lt;br /&amp;gt;D. Extensiones de visitas anteriores&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;94. La campa&amp;amp;ntilde;a de su cliente recibe una gran cantidad de clics, pero el porcentaje de conversiones posclic es bajo. &amp;amp;iquest;Qu&amp;amp;eacute; enfoque podr&amp;amp;iacute;a ayudar a mejorar este porcentaje para su cliente?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Asegurarse de que la p&amp;amp;aacute;gina de destino est&amp;amp;eacute; estrechamente relacionada con el anuncio &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Ampliar la lista de palabras clave para llegar a m&amp;amp;aacute;s clientes potenciales &amp;lt;br /&amp;gt;C. Aumentar el presupuesto diario promedio para la campa&amp;amp;ntilde;a &amp;lt;br /&amp;gt;D. Aumentar la oferta de costo por clic (CPC) para las palabras clave con bajo rendimiento&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;95. &amp;amp;iquest;Qu&amp;amp;eacute; estad&amp;amp;iacute;stica indica la frecuencia con la que un clic gener&amp;amp;oacute; una conversi&amp;amp;oacute;n?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Clics convertidos &amp;lt;br /&amp;gt;B. Porcentaje de conversiones posclic (CTR) &amp;lt;br /&amp;gt;C. Costo por conversi&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Porcentaje de conversiones&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;96. &amp;amp;iquest;Cu&amp;amp;aacute;l es el siguiente paso recomendado si advierte que el informe de t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda indica que ciertos t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda est&amp;amp;aacute;n generando una gran cantidad de clics en sus anuncios?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Asegurarse de que todos estos t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda se incluyan como palabras clave, independientemente de la relevancia. &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;B. Asegurarse de que los t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda relevantes sean palabras clave y ajustar la oferta o el texto del anuncio de estas palabras clave. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;C. Agregar t&amp;amp;eacute;rminos de b&amp;amp;uacute;squeda que no generan muchos clics como palabras clave negativas. &amp;lt;br /&amp;gt;D. Agregar v&amp;amp;iacute;nculos a sitios a sus anuncios para que se destaquen a&amp;amp;uacute;n m&amp;amp;aacute;s.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;97. &amp;amp;iquest;Por qu&amp;amp;eacute; deber&amp;amp;iacute;a vincular la cuenta de Adwords de su cliente con las Herramientas para webmasters de Google?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Para ver si las personas visitan el sitio web de su cliente a trav&amp;amp;eacute;s de anuncios o resultados de la b&amp;amp;uacute;squeda org&amp;amp;aacute;nica. &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Para consultar el rendimiento de sus anuncios cuando son activados por b&amp;amp;uacute;squedas reales. &amp;lt;br /&amp;gt;C. Para ver cu&amp;amp;aacute;les son las campa&amp;amp;ntilde;as que tienen las mayores variaciones en cuanto a clics, costos y conversiones. &amp;lt;br /&amp;gt;D. Para ver con qu&amp;amp;eacute; frecuencia sus anuncios tienen una clasificaci&amp;amp;oacute;n m&amp;amp;aacute;s alta en los resultados de la b&amp;amp;uacute;squeda, en comparaci&amp;amp;oacute;n con otros anunciantes que participan en la misma subasta.&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;98. Su cliente desea aumentar la cantidad de personas que visitan su sitio web. Al analizar los datos para su campa&amp;amp;ntilde;a de la Red de b&amp;amp;uacute;squeda, &amp;amp;iquest;cu&amp;amp;aacute;l es la m&amp;amp;eacute;trica que m&amp;amp;aacute;s debe mejorar?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;A. Porcentaje de conversiones posclic (CTR) &amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;B. Porcentaje de conversiones &amp;lt;br /&amp;gt;C. Clics convertidos &amp;lt;br /&amp;gt;D. Impresiones&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;99. Al crear anuncios de texto para promocionar la peque&amp;amp;ntilde;a cadena de restaurantes italianos de un cliente, &amp;amp;iquest;qu&amp;amp;eacute; debe incluir en el texto del anuncio con el fin de que sea atractivo para los clientes potenciales?&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. Un signo de exclamaci&amp;amp;oacute;n en la URL visible &amp;lt;br /&amp;gt;B. Utilizar el mismo t&amp;amp;iacute;tulo y la misma descripci&amp;amp;oacute;n que otros anunciantes &amp;lt;br /&amp;gt;C. Informaci&amp;amp;oacute;n sobre comida italiana en la descripci&amp;amp;oacute;n &amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;D. Llamados a la acci&amp;amp;oacute;n, como &amp;amp;ldquo;Encuentre el restaurante m&amp;amp;aacute;s cercano&amp;amp;rdquo;&amp;lt;/strong&amp;gt;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;lt;br /&amp;gt;&amp;lt;em&amp;gt;100. Puedes usar la segmentaci&amp;amp;oacute;n por audiencia para mostrar tus anuncios a:&amp;lt;/em&amp;gt;&amp;lt;br /&amp;gt;A. sitios web concretos, seg&amp;amp;uacute;n intereses espec&amp;amp;iacute;ficos &amp;lt;br /&amp;gt;B. grupos de sitios web, seg&amp;amp;uacute;n intereses espec&amp;amp;iacute;ficos&amp;lt;br /&amp;gt;&amp;lt;strong&amp;gt;C. determinados grupos de personas, seg&amp;amp;uacute;n sus intereses&amp;lt;/strong&amp;gt;&amp;lt;br /&amp;gt;D. determinados grupos de personas, seg&amp;amp;uacute;n su ubicaci&amp;amp;oacute;n&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;amp;nbsp;&amp;lt;/p&amp;gt;
&amp;lt;p&amp;gt;&amp;amp;nbsp;&amp;lt;/p&amp;gt;</content>

        <media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://tools.cerebro.agency/blog/media/posts/1/conceptos-basicos-e-intermedios-del-examen-adwords-fundamentals.png" />
    </entry>
</feed>
